{
    "transactionKey": "ವ್ಯವಹಾರಗಳು",
    "transactionSubHeading": "ನಿಮ್ಮ ಇತ್ತೀಚಿನ ವಹಿವಾಟುಗಳ ಬಗ್ಗೆ ಸಹಾಯವನ್ನು ಪಡೆಯಿರಿ",
    "transactionConfirmNotReceiveLabel": "ಗ್ರಾಹಕರ ವಹಿವಾಟು ದೃಢೀಕರಣವನ್ನು ಸ್ವೀಕರಿಸಿಲ್ಲ.",
    "transactionConfirmNotReceiveValue": "ಫ್ರೀಚಾರ್ಜ್  ಎಲ್ಲಾ ಯಶಸ್ವೀ ವಹಿವಾಟುಗಳಿಗೆ  ಎಸ್ ಎಮ್ ಎಸ್ ಕಳುಹಿಸಲಾಗುತ್ತದೆ.  ಒಂದು ವೇಳೆ ನೀವು ಎಸ್ ಎಮ್ ಎಸ್ ಸ್ವೀಕರಿಸದಿದ್ದಲ್ಲಿ, ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸಿರಿಸಿರಿ\1.ಕೆಳಗಿನ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿನ ವಹಿವಾಟು ಐಕಾನ್ ಗೆ ಹೋಗಿ\2.ನೀವು  ಅಲ್ಲಿ ನಿಮ್ಮ ಕ್ಯೂಆರ್ ಕೋಡ್ ಅಥವಾ  ಇತರ ಯಾವುದೇ ವಿಧಾನದಿಂದಲೂ ನೀವು ಮಾಡಿರುವ ವಹಿವಾಟುಗಳನ್ನು ಪತ್ತೆ ಮಾಡಬಹುದು.",
    "transactionNotCreditedLabel": "ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ ಕ್ರೆಡಿಟ್  ಆಗದಿರುವ ಮೊತ್ತ",
    "transactionNotCreditedValue": "ಮುಂದಿನ ಕೆಲಸ ನಿರ್ವಹಣೆಯ ದಿನದಂದು  ಸೆಟ್ಲ್ ಆದ  ಎಲ್ಲಾ ಯಶಸ್ವೀ  ವಹಿವಾಟುಗಳು (ಬ್ಯಾಂಕ್ ರಜಾದಿನಗಳ ಹೊರತಾಗಿ ). \ ಒಂದು ವೇಳೆ  ಏನಾದರೂ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ,  ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ದಯವಿಟ್ಟು  ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "transactionIncorrectStatusLabel": "ತಪ್ಪು  ವಹಿವಾಟು ಸ್ಥಿತಿ",
    "transactionIncorrectStatusValue": “ಕೆಲವೇ ನಿಮಿಷಗಳಲ್ಲಿ ದಯವಿಟ್ಟು ವಹಿವಾಟು ಸ್ಥಿತಿಯನ್ನು ಪುನರ್ ಪರಿಶೀಲಿಸಿ.\  ಒಂದು ವೇಳೆ  ಏನಾದರೂ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ,  ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ದಯವಿಟ್ಟು  ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "transactionUpdateLimitLabel": "ನನ್ನ ವಹಿವಾಟು ಮಿತಿಯನ್ನು  ಅಪ್  ಡೇಟ್ ಮಾಡಬೇಕಿದೆ",
    "transactionUpdateLimitValue": “ಒಂದು ವೇಳೆ ನೀವು ನಿಮ್ಮ ವಹಿವಾಟು ಮಿತಿಯನ್ನು ಹೆಚ್ಚಿಸಬೇಕಿದ್ದರೆ ದಯವಿಟ್ಟು  ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "settlementKey": “ಸೆಟ್ಲ್ ಮೆಂಟ್ಸ್",
    "settlementSubHeading": “ನಿಮ್ಮ  ಇತ್ತೀಚಿನ ಸೆಟ್ಲ್ ಮೆಂಟ್ ಗಾಗಿ  ಸಹಾಯ ಪಡೆಯಿರಿ.",
    "settlementNotReceivedLabel": “ನಾನು ನನ್ನ ಸೆಟಲ್ ಮೆಂಟ್ ಸ್ವೀಕರಿಸಿಲ್ಲ",
    "settlementNotReceivedValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ಎನ್\1.  ಕೆಳಗಡೆಯಿರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿರುವ ಸೆಟಲ್ ಮೆಂಟ್ ಐಕಾನ್ ಗೆ ಹೋಗಿ. \2. ನಿಮ್ಮ ಸೆಟಲ್ ಮೆಂಟ್ ಸ್ವೀಕರಿಸದಿರುವ ದಿನಾಂಕದ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.\2. ನೀವು ನಿಮ್ಮ ಯಾವ ಸೆಟಲ್ ಮೆಂಟ್ ನ್ನು ಸ್ವೀಕರಿಸದ ದಿನಾಂಕದ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.\3.ಯಶಸ್ವೀ ಸೆಟಲ್ ಮೆಂಟ್ ಗಾಗಿ,   ಯಶಸ್ವೀ ಸೆಟಲ್ ಮೆಂಟ್ ಗಾಗಿ  ವರ್ಗಾವಣೆ ಗೊಂಡಿರುವ ಹಣವು  ಯಾವ ಬ್ಯಾಂಕ್ ಮತ್ತು ಯಾವ ಖಾತೆಗೆ  ಹೋಗಿದೆ ಎಂಬ ವಿವರವನ್ನು ನೋಡುವಿರಿ. \ ಒಂದು ವೇಳೆ,  ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ, ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "settlementIssuesLabel": “ನನ್ನ ಸೆಟಲ್ ಮೆಂಟ್ ನಲ್ಲಿ ಕೆಲವೊಂದು  ಸಮಸ್ಯೆಗಳಿವೆ",
    "settlementIssuesValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ಎನ್\ 1. ಕೆಳಗಿನ ನ್ಯಾವಿಗೇಷನ್  ಬಾರ್ ನಲ್ಲಿರುವ  ಸೆಟಲ್ ಮೆಂಟ್ ಗೆ ಹೋಗಿ\ಎನ್2. ನಿಮ್ಮ  ಸಮಸ್ಯೆಯಿರುವ ಸೆಟಲ್ ಮೆಂಟ್ ನ ದಿನಾಂಕದ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.\3. ಯಶಸ್ವೀ ಸೆಟಲ್ ಮೆಂಟ್ ಗಾಗಿ  ವರ್ಗಾವಣೆ ಗೊಂಡಿರುವ ಹಣವು  ಯಾವ ಬ್ಯಾಂಕ್ ಮತ್ತು ಯಾವ ಖಾತೆಗೆ  ಹೋಗಿದೆ ಎಂಬ ವಿವರವನ್ನು ನೋಡುವಿರಿ.\ಎನ್ 4. ಒಂದು ವೇಳೆ ಯಾವುದೇ ಸೆಟಲ್ ಮೆಂಟ್  ಇಲ್ಲದಿದ್ದಲ್ಲಿ, ನೀವು ಯಾವುದೇ  ಸೆಟಲ್ ಮೆಂಟ್ ಇಲ್ಲ ಎಂಬುದಕ್ಕೆ  ಸರಿಯಾದ ಕಾರಣ ನೀಡಿರುವ ಸಂದೇಶವನ್ನು ನೋಡುತ್ತೀರಿ.\ಎನ್   ಒಂದು ವೇಳೆ,  ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ, ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್   ಮಾಡಿ.",
    "settlementIncorrectDataLabel": "ಸೆಟಲ್ ಮೆಂಟ್ ವರದಿಯಲ್ಲಿ ತಪ್ಪು ದತ್ತಾಂಶಗಳು",
    "settlementIncorrectDataValue": “ದಯವಿಟ್ಟು ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "otherIssueKey": "ಇತರ ಸಮಸ್ಯೆಗಳು",
    "otherIssueSubHeading": “ಲಾಗಿನ್, ರೀಫಂಡ್, ಕೂಪನ್ ಇತ್ಯಾದಿಗಳ ಬಗ್ಗೆ ಸಮಸ್ಯೆಗಳಿವೆ ",
    "otherIssueAccountKey": "ಖಾತೆಗೆ ಸಂಬಂಧಿಸಿದ ",
    "otherIssueAccountChangePasswordLabel": "ನನ್ನ ಪಾಸ್ ವರ್ಡ್ ನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸುವುದು",
    "otherIssueAccountChangePasswordValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ಮತ್ತು\ಎನ್ 1.  ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್ ಮಾಡಿ.\ಮತ್ತು\  1. ಕೆಳಗಿನ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿರುವ ಖಾತೆ ಗೆ ಹೋಗಿ\ ಮತ್ತು 2. ಈಗ ರೀ ಸೆಟ್ ಪಾಸ್ ವರ್ಡ್ ಐಕಾನ್ ಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ.\ ಮತ್ತು 3. ನಿಮ್ಮ ಹೊಸ ಪಾಸ್ ವರ್ಡ್ ನ್ನು  ನಮೂದಿಸಿ ಸೇವ್ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ. \ಮತ್ತು ನೀವು ಈಗ ಹೊಸ ಪಾಸ್ ವರ್ಡ್ ನೊಂದಿಗೆ ನಿಮ್ಮ ಖಾತೆಗೆ ರೀ –ಲಾಗಿನ್ ಆಗಿ",
    "otherIssueAccountChangeBankLabel": "ನನ್ನ ಬ್ಯಾಂಕ್ ಖಾತೆ ವಿವರಗಳನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸುವುದು",
    "otherIssueAccountChangeBankValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ \ ಮತ್ತು \1. ಕೆಳಗಿನ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿರುವ  ಖಾತೆಗೆ ಹೋಗಿ\2. ಬ್ಯಾಂಕ್ ಮತ್ತು ಪ್ಯಾನ್  ಮಾಹಿತಿಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ\3.ಬಲಬದಿಯಲ್ಲಿರುವ ಬ್ಯಾಂಕ್ ಮಾಹಿತಿಯ ಎಡಿಟ್ ಗೆ ಕ್ಲಿಕ್  ಮಾಡಿ\ 4.ಖಾತೆ ಸಂಖ್ಯೆ ಮತ್ತು  ಐಎಫ್ ಎಸ್ ಸಿ ಕೋಡ್ ನ್ನು ನಮೂದಿಸಿ\5. ಬ್ಯಾಂಕ್  ಖಾತೆ ಮಾಹಿತಿಯನ್ನು ಸೇವ್ ಮಾಡಲು ಅಪ್ ಡೇಟ್ ಐಕಾನ್ ನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ\ ಒಂದು ವೇಳೆ  ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ   ಸಪೋರ್ಟ್  ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು ಕೆಳಗಡೆಯಿರುವ  ಯೆಸ್ ಬಟನ್  ಕ್ಲಿಕ್   ಮಾಡಿ.",
    "otherIssueAccountChangeEmailLabel": "ನನ್ನ ನೋಂದಿತ ಇಮೇಲ್ ಮತ್ತು ಮೊಬೈಲ್ ನಂಬರನ್ನು ಹೇಗೆ ಬದಲಾಯಿಸುವುದು",
    "otherIssueAccountChangeEmailValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ ಮತ್ತು\ 1. ಕೆಳಗಿನ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿರುವ  ಖಾತೆಗೆ ಹೋಗಿ\ಮತ್ತು\2.ಈಗ ಸಂಪರ್ಕ ಮಾಹಿತಿಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ\ಮತ್ತು\ 3. ಮೊಬೈಲ್ ನಲ್ಲಿನ ‘ಚೇಂಜ್’ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ\ ಮತ್ತು ನಿಮಗೆ ನೀವು ಅಪ್ ಡೇಟಿಂಗ್ ಮಾಡುತ್ತಿರುವ ಮೊಬೈಲ್  ಅಥವಾ ಇಮೇಲೆ ಗೆ  ಕಳುಹಿಸಲಾದ OTP ಯನ್ನು ನಮೂದಿಸಲು ಹೇಳಲಾಗುತ್ತದೆ\5.ಹೊಸ ವಿವರಗಳನ್ನು ನಮೂದಿಸಿ ಮತ್ತು ಇಮೇಲ್ ಅಥವಾ ಮೊಬೈಲ್ ನ್ನು ಅಪ್ ಡೇಟ್ ಮಾಡಲು  ಸೇವ್ ಬಟನ್ ನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ. ಮತ್ತು ಒಂದು ವೇಳೆ ನಿಮಗೆ ಮೊಬೈಲ್ ಅಥವಾ ಇಮೇಲ್ ಅಪ್ ಡೇಟ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗದಿದ್ದಲ್ಲಿ ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಪ್ರಯತ್ನಿಸಿ.",
    "otherIssueAccountFeesLabel": "ನಾವು ಎಷ್ಟು ಶುಲ್ಕವನ್ನು ಪಾವತಿಸಬೇಕಾಗುತ್ತದೆ.",
    "otherIssueAccountFeesValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ.\ ಮತ್ತು\ 1. ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿನ ಖಾತೆಗೆ ಹೋಗಿ\2.ಈಗ  ಶುಲ್ಕ ಮತ್ತು ಮಾಸಿಕ ಮಿತಿಗಾಗಿರುವ  ಐಕಾನ್ ಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ. \ಮತ್ತು 3. ಈಗ ನೀವು ಪ್ರಸ್ತುತ ಶುಲ್ಕ ಹಾಗೂ  ಖಾತೆಗಾಗಿ ನಿಗದಿಗೊಳಿಸದ ಮಾಸಿಕ ಮಿತಿಯನ್ನು ಕಾಣಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. \ಒಂದು ವೇಳೆ ನೀವು ನಿಮ್ಮ ಮಾಸಿಕ  ಮಿತಿಯನ್ನು ಹೆಚ್ಚಿಸಬೇಕೆಂದಿದ್ದರೆ  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು  ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ.",
    "otherIssueAccountEditDetailLabel": "ಇತರ ವಿವರಗಳನ್ನು ನಾನು ಹೇಗೆ ತಿದ್ದುವುದು ",
    "otherIssueAccountEditDetailValue": "ಇಮೇಲ್, ಮೊಬೈಲ್, ಬ್ಯಾಂಕ್  ಖಾತೆ ಸಂಖ್ಯೆ ಹೊರತಾಗಿ ಮೊದಲ ಸಲ ಜಿಎಸ್ ಟಿ ನೋಂದಣಿ ಮತ್ತು ಇತರ ವಿವರಗಳನ್ನು ನಾವು ಅಪ್ ಡೇಟ್ ಮಾಡಲು ಅನುಮತಿಸುವುದಿಲ್ಲ.\ ಒಂದು ವೇಳೆ  ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು   ದಯವಿಟ್ಟು ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ ",
    
    "otherIssueGSTKey": "ಜಿ ಎಸ್ ಟಿ ಸಂಬಂಧಿತ",
    "otherIssueGSTInputDetailLabel": "ನಾನು ನನ್ನ ಜಿ ಎಸ್ ಟಿ ಇನ್ ಪುಟ್ ವಿವರಗಳನ್ನು ಹೇಗೆ  ನಮೂದಿಸಲಿ",
    "otherIssueGSTInputDetailValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ \ಮತ್ತು\1.  ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿನ ಖಾತೆಗೆ ಹೋಗಿ \2. ಜಿಎಸ್ ಟಿ ಮಾಹಿತಿ ಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ\3. ಅಗತ್ಯ ವಿವರಗಳನ್ನು ನಮೂದಿಸಿ ಮತ್ತು   ಸಬ್ ಮಿಟ್  ಮಾಡಿ  ಸೇವ್ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "otherIssueGSTEditDetailLabel": "ನಾನು ನನ್ನ ಜಿ ಎಸ್ ಟಿ ವಿವರಗಳನ್ನು ಹೇಗೆ ತಿದ್ದುವುದು.",
    "otherIssueGSTEditDetailValue": "ಜಿಎಸ್ ಟಿ ವಿವರಗಳು ಒಂದೊಮ್ಮೆ ಸೇವ್ ಆಗಿದ್ದಲ್ಲಿ ಮತ್ತೆ ತಿದ್ದಲಾಗುವುದಿಲ್ಲ.\ಮತ್ತು ಒಂದು ವೇಳೆ, ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ ದಯವಿಟ್ಟು  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು   ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ.",
    
    "otherIssueKycKey": "KYC  ಸಂಬಂಧಿತ",
    "otherIssueKycUpdateLabel": "ನಾನು ನನ್ನ KYC  ಹೇಗೆ ಅಪ್ ಡೇಟ್ ಮಾಡುವುದು",
    "otherIssueKycUpdateValue": “ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್ ನಲ್ಲಿನ ಖಾತೆಗೆ ಹೋಗಿ  ಮತ್ತು KYC  ಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ.\ಮತ್ತು ಒಂದು ವೇಳೆ  ಹೆಚ್ಚಿನ ಸಹಾಯ ಬೇಕಿದ್ದಲ್ಲಿ ದಯವಿಟ್ಟು  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು   ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ.",
    
    "otherIssueQRKey": "ಕ್ಯೂ ಆರ್ ಸಂಬಂಧಿತ",
    "otherIssueFindQRLabel": "ನನ್ನ QR ನ್ನು ನಾನು ಎಲ್ಲಿ ನೋಡಬಹುದು.",
    "otherIssueFindQRValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ಮತ್ತು\ 1. ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್  ನಲ್ಲಿರುವ ಶೋ QR ಗೆ ಹೋಗಿ\ಮತ್ತು 2. ನಿಮಗೆ ಕ್ಯೂ ಆರ್ ಕೋಡ್  ನ್ನು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ",
    "otherIssueGenerateQRLabel": "ನಾನು ಹೊಸ ಕ್ಯೂ ಆರ್ ನ್ನು ಹೇಗೆ ರಚಿಸಬಹುದು",
    "otherIssueGenerateQRValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ \ಮತ್ತು\1. ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್  ನಲ್ಲಿರುವ ಶೋ QR ಗೆ ಹೋಗಿ\2. ಕ್ಯೂಆರ್  ರಚಿಸಿ ಐಕಾನ್ ಗೆ ಕ್ಲಿಕ್ ಮಾಡಿ\3. ಮೊತ್ತ ಮತ್ತು ಯಾವುದಾದರೂ ರಿಮಾರ್ಕ್ಸ್ ಬೇಕಾದಲ್ಲಿ ನಮೂದಿಸಿ\ಮತ್ತು 4QR  ರಚಿಸಿ ಬಟನ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ನಿಮ್ಮ QR ಶೋ ಆಗುತ್ತದೆ",
    "otherIssueDownloadQRLabel": "ನಾನು ಹೇಗೆ ನನ್ನ QR ಅನ್ನು ಡೌನ್ ಲೋಡ್  ಅಥವಾ ಶೇರ್ ಮಾಡಬಹುದು",
    "otherIssueDownloadQRValue": "ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ\ಮತ್ತು\ 1. ಕೆಳಗಡೆ ಇರುವ ನ್ಯಾವಿಗೇಷನ್ ಬಾರ್  ನಲ್ಲಿರುವ ಶೋ QR ಗೆ ಹೋಗಿ\ ಮತ್ತು 2 QR  ಕೋಡ್ ನ ಕೆಳಗಡೆ ನೀವು ಡೌನ್ ಲೋಡ್ /ಶೇರ್  ಆಪ್ಷನ್ ಗಳನ್ನು ಕಾಣಬಹುದು\3. ಒಂದು ವೇಳೆ ನೀವು ಡೌನ್ ಲೋಡ್ ಕ್ಲಿಕ್ ಮಾಡಿದರೆ, QR ನಿಮ್ಮ ಡೌನ್ ಲೋಡ್ಸ್ /ಗ್ಯಾಲರಿಯಲ್ಲಿ ಸೇವ್ ಆಗಿರುತ್ತದೆ",
    "otherIssueUnableToSeeQRLabel": "ನಾನು ನನ್ನ ಕ್ಯೂ ಆರ್ ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ",
    "otherIssueUnableToSeeQRValue": "ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಹೊತ್ತಿನ ನಂತರ ಪ್ರಯತ್ನಿಸಿ.\ಮತ್ತು ಒಂದು ವೇಳೆ ನೀವೂ ಇನ್ನೂ ಸಮಸ್ಯೆ ಎದುರಿಸುತ್ತಿದ್ದರೆ, ದಯವಿಟ್ಟು  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು   ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ.",
    "otherIssueOrderQRLabel": "ನಾನು ಹೊಸ ಕ್ಯೂಆರ್  ಸ್ಟ್ಯಾಂಡ್ ಆರ್ಡರ್  ಮಾಡಬಯಸುತ್ತೇನೆ",
    "otherIssueOrderQRLabel": "ದಯವಿಟ್ಟು  ಸಪೋರ್ಟ್ ಟಿಕೆಟ್ ರೈಸ್ ಮಾಡಲು   ಕೆಳಗಡೆಯಿರುವ ಯೆಸ್ ಬಟನ್ ಒತ್ತಿರಿ. ನೀವು ಎಲ್ಲಿ ಕ್ಯೂ ಆರ್ ಸ್ವೀಕರಿಸುತ್ತೀರಿ ಎಂಬುದಕ್ಕೆ ನಿಮ್ಮ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ",
    
    "otherIssuePaisaPlusKey": "ಪೈಸಾ ಪ್ಲಸ್ ಸಂಬಂಧಿಸಿದೆ ",
    "otherIssuePaisaPlusIssueVoucherLabel": "ನಾನು ಗ್ರಾಹಕರಿಗೆ ಪೈಸಾ ಪ್ಲಸ್ ವೋಚರನ್ನು  ಹೇಗೆ ನೀಡುವುದು",
    "otherIssuePaisaPlusIssueVoucherValue": "ನೀವು ಪೈಸಾ ಪ್ಲಸ್ ವೋಚರನ್ನು  ಮೂರು ಹಂತಗಳಲ್ಲಿ ನೀಡಬಹುದು: \ಮತ್ತು\ 1. ನಿಮ್ಮ  ಆಪ್  ನಲ್ಲಿ ಪೈಸಾ ಪ್ಲಸ್ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಗ್ರಾಹಕರನ್ನು ಹುಡುಕಿ /  ಆಯ್ಕೆಮಾಡಿ \2. ‘ಆಡ್  ವೋಚರ್ ‘ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ ; ಗ್ರಾಹಕರಿಗೆ ನೀಡಬಯಸುವ ಡಿಸ್ಕೌಂಟ್ ನ್ನು  ಆಯ್ಕೆ ಮಾಡಿ.\3. ಈಗ  ಖರೀದಿ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ\4.ಗ್ರಾಹಕರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಗೆ  ಕಳುಹಿಸಿದ OTPಯನ್ನು ಪರಿಶೀಲಿಸಿ",
    "otherIssuePaisaPlusFreeVoucherLabel": "ನಾನು ಉಚಿತ ವೋಚರ್ ನ್ನು ಹೇಗೆ ಕಳುಹಿಸಲಿ",
    "otherIssuePaisaPlusFreeVoucherValue”"ನೀವು ಪೈಸಾ ಪ್ಲಸ್ ವೋಚರ್ ನ್ನು ಮೂರು ಹಂತಗಳಲ್ಲಿ  ಕಳುಹಿಸಬಹುದು: ಮತ್ತು \1. ನಿಮ್ಮ ಆಪ್ ನಲ್ಲಿ  ಪೈಸಾ ಪ್ಲಸ್ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಗ್ರಾಹಕರನ್ನು  ಹುಡುಕಿ/ ಆಯ್ಕೆ ಮಾಡಿ.\2. ‘ಆಡ್ ವೋಚರ್’ ಬಟನ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ; 100% ರಿಯಾಯಿತಿ ಆಯ್ಕೆ ಮಾಡಿ ಮತ್ತು ನೀಡಬೇಕಾಗಿರುವ ವೋಚರ್ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ. \4.ಗ್ರಾಹಕರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಗೆ ಕಳುಹಿಸಲಾದ OTPಯನ್ನು ಪರಿಶೀಲಿಸಿರಿ.",
    "otherIssuePaisaPlusPaymentLabel": "ಗ್ರಾಹಕರು  ಪೈಸಾ ಪ್ಲಸ್ ವೋಚರ್ ಖರೀದಿಸಲು ನನಗೆ ಹೇಗೆ ಹಣ ಪಾವತಿಸುತ್ತಾರೆ",
    "otherIssuePaisaPlusPaymentValue": "ನೀವು ಗ್ರಾಹಕರಿಂದ ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಹಣವನ್ನು ಸ್ವೀಕರಿಸಬಹುದು ಅಂದರೆ, ನಗದು, ಡೆಬಿಟ್ ಕಾರ್ಡ್ಸ್, ವ್ಯಾಲೆಟ್ಸ್, ಇತ್ಯಾದಿ ರೀತಿಗಳಲ್ಲಿ ಸ್ವೀಕರಿಸಬಹುದು. ನೀವು  ಈ ಆಪ್ ನಲ್ಲಿ ಇಂತಹ  ಹಣ ಸ್ವೀಕರಿಸಿದ ಬಗ್ಗೆ ದಾಖಲೆಗಳನ್ನು ನಿರ್ವಹಣೆ ಮಾಡಬೇಕಾಗುತ್ತದೆ",
    "otherIssuePaisaPlusLimitLabel": "ವೋಚರ್ ಗಳನ್ನು  ಕಳುಹಿಸುವಾಗ  ಯಾವುದಾದರೂ ಮಿತಿ ಇದೆಯೇ",
    "otherIssuePaisaPlusLimitValue": "ಹೌದು,  ಹೊಸ ವೋಚರ್ ಗಳನ್ನು  ಕಳುಹಿಸುವಾಗ  ಈ ಕೆಳಗಿನ ಮಿತಿಗಳು ಅನ್ವಯವಾಗುತ್ತವೆ:\ 1.ನೀವು ಒಂದೇ ಸಲಕ್ಕೆ 10000ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಮೊತ್ತದ ವೋಚರ್ ಕಳುಹಿಸುವಂತಿಲ್ಲ. \2/ ನೀವು  ನಿಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ವೋಚರ್ ಕಳುಹಿಸಲು ಕೇವಲ 500 ಯಶಸ್ವೀ ಪ್ರಯತ್ನಗಳನ್ನು ಪಡೆಯುತ್ತೀರಿ.",
    "otherIssuePaisaPlusUsageLabel": "ನನ್ನ ಗ್ರಾಹಕರು ಹೇಗೆ ಈ ವೋಚರ್ ಗಳನ್ನು  ಬಳಸುತ್ತಾರೆ ",
    "otherIssuePaisaPlusUsageValue": "ಗ್ರಾಹಕರು  ಈ ವೋಚರ್ ಗಳನ್ನು  ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಸ್ಟೋರ್ ನಿಂದ  ಯಾವುದೇ ಉತ್ಪನ್ನಗಳು /ಸೇವೆಗಳನ್ನು  ಖರೀದಿಸಬಹುದು. ರಿಡೆಂಪ್ಷನ್ ಪ್ರಾರಂಭಿಸಲು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು  ಅನುಸರಿಸಿರಿ\ಮತ್ತು\ 1. ನಿಮ್ಮ ಆಪ್ ನ  ಪೈಸಾ ಪ್ಲಸ್  ವಿಭಾಗದಲ್ಲಿ  ‘ಕಸ್ಟಮರ್’  ಟ್ಯಾಬ್ ನಿಂದ ಕಸ್ಟಮರ್ ಐಕಾನ್ ಹುಡುಕಿರಿ.\2. ನಂತರ ಆಯ್ದ ಗ್ರಾಹಕರ ಪುಟವನ್ನು ತೆರೆಯಿರಿ, ಮತ್ತು ರಿಡೀಮ್  ವೋಚರ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ. 3.ಗ್ರಾಹಕರು ಖರೀದಿಗಾಗಿ ಬಳಸುವ  ವೋಚರ್ ಮೊತ್ತವನ್ನು ನಮೂದಿಸಿ.\ ಗ್ರಾಹಕರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಗೆ ಕಳುಹಿಸಲಾಗುವ  OTP ಯನ್ನು ಪರಿಶೀಲಿಸಿ.",
    "otherIssuePaisaPlusRemainVoucherLabel": "ಗ್ರಾಹಕರ  ವೋಚರ್ ಬ್ಯಾಲೆನ್ಸ್ ನ್ನು  ನಾನು ಎಲ್ಲಿ ನೋಡಬಹುದು. ",
    "otherIssuePaisaPlusRemainVoucherValue": "ನೀವು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸುವುದರಿಂದ  ಗ್ರಾಹಕರ ವಿವರಗಳನ್ನು ನೋಡಬಹುದು: ಮತ್ತು\ 1. ನಿಮ್ಮ ಆಪ್ ನ ಪೈಸಾ ಪ್ಲಸ್ ವಿಭಾಗದ  ‘ಕಸ್ಟಮರ್’ ಟ್ಯಾಬ್  ನಲ್ಲಿ  ಕಸ್ಟಮರ್ ಐಕಾನ್ ಹುಡುಕಿರಿ.\2. ಮುಂದಿನ ಪುಟವು  ಗ್ರಾಹಕರ  ಬಾಕಿ ವೋಚರ್ ಬ್ಯಾಲೆನ್ಸ್ ಹಾಗೂ ಹಿಸ್ಟ್ರಿಯನ್ನು ತೋರಿಸುತ್ತದೆ",
    "otherIssuePaisaPlusExpiryLabel": "ಕಳುಹಿಸಲಾದ ವೋಚರ್ ಗೆ ಯಾವುದಾದರೂ ಕೊನೆಯ ಅವಧಿ ಇದೆಯೇ",
    "otherIssuePaisaPlusExpiryValue": "ನಿಮ್ಮ ಗ್ರಾಹಕರಿಗೆ ಕಳುಹಿಸಲಾದ  ವೋಚರಿಗೆ ಯಾವುದೇ  ಕೊನೆ ಅವಧಿ ಇರುವುದಿಲ್ಲ.",
    "otherIssuePaisaPlusChangeMobileLabel": "ಬಳಕೆದಾರರು ತಮ್ಮ ನೋಂದಾಯಿತ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಬದಲಾಯಿಸಬಹುದೇ",
    "otherIssuePaisaPlusChangeMobileValue": "ಇಲ್ಲ, ಗ್ರಾಹಕರು ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಬದಲಾಯಿಸುವಂತಿಲ್ಲ.",
    
    "otherIssueKhataKey": "ಖಾತಾ ಸಂಬಂಧಿತ",
    "otherIssueKhataOpenLabel": "ನಾನು ಹೊಸ ಗ್ರಾಹಕರ ಖಾತಾವನ್ನು ಹೇಗೆ ತೆರೆಯಬಹುದು",
    "otherIssueKhataOpenValue": "ನೀವು ಹೊಸ ಗ್ರಾಹಕರ ಖಾತಾವನ್ನು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ತೆರೆಯಬಹುದು:\ಮತ್ತು\1. ನಿಮ್ಮ ಆಪ್ ನ ಖಾತಾ ವಿಭಾಗದಲ್ಲಿನ ‘ಆಡ್ ನ್ಯೂ’ ಬಟನನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ.\2.ಗ್ರಾಹಕರ ವಿವರಗಳನ್ನು ದಾಖಲಿಸಿ. \3. OTPಯೊಂದಿಗೆ ಅಥವಾ OTP ರಹಿತ  ಗ್ರಾಹಕರು ಎಂಬ ಖಾತ್ರಿ ಆಪ್ಷನ್ ನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.",
    "otherIssueKhataVerifyOtpLabel": "ನಾನು ಪ್ರತಿಸಲ OTPಯನ್ನು ಪರಿಶೀಲಿಸಬೇಕಾಗುತ್ತದೆಯೇ",
    "otherIssueKhataVerifyOtpValue": "ಇಲ್ಲ, ನೀವು  OTP ರಹಿತ  ಕಸ್ಟಮರ್ ಖಾತ್ರಿ ಆಪ್ಷನ್ ರಚಿಸಬಹುದು.",
    "otherIssueKhataNewEntryLabel": "ಹಾಲಿ ಗ್ರಾಹಕರ ಖಾತಾದಲ್ಲಿ ನಾನು ಹೊಸ ನಮೂದನೆಯನ್ನು ಹೇಗೆ ಮಾಡಬಹುದು",
    "otherIssueKhataNewEntryValue": "ಹಾಲಿ ಗ್ರಾಹಕರ ಖಾತಾದಲ್ಲಿ ನೀವು ಹೊಸ ನಮೂದನೆಯನ್ನು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಸೇರಿಸಬಹುದು:\ಮತ್ತು 1.ನಿಮ್ಮ ಆಪ್ ನ ಖಾತಾ ವಿಭಾಗದಲ್ಲಿ  ನೆಚ್ಚಿನ ಗ್ರಾಹಕರುನ್ನು ಹುಡುಕಿ /ಆಯ್ಕೆ ಮಾಡಿ\2. ಗ್ರಾಹಕರ ಖಾತಾದಲ್ಲಿ ‘ಆಡ್ ಅಮೌಂಟ್’ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ;  ಅಮೌಂಟ್ ಸೇರಿಸಿ ಮತ್ತು ಸಬ್ಮಿಟ್ ಮಾಡಿ.",
    "otherIssueKhataModifyEntryLabel": "ಖಾತಾ ನಮೂದು ಮಾಡಿರುವುದನ್ನು ನಾನು ಹೇಗೆ ಬದಲಾಯಿಸಬಹುದು",
    "otherIssueKhataModifyEntryValue": "ಖಾತಾ ನಮೂದು ಮಾಡಿದ 5 ನಿಮಿಷಗಳಲ್ಲಿ ಬದಲಾಯಿಸಲು ನಾವು ಅವಕಾಶ ನೀಡುತ್ತೇವೆ. ತಿದ್ದುಪಡಿ ಮಾಡಲು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಬೇಕು\ ಮತ್ತು \1. ನಮೂದನೆ  ಬದಲಾಯಿಸಬೇಕಾದ  ಗ್ರಾಹಕರ ಪುಟಕ್ಕೆ ಹೋಗಿ\ಮತ್ತು 2.ಬಲಬದಿಯ ಮೇಲಿನ ಮೂಲೆಯಲ್ಲಿರುವ ಬದಲಾಯಿಸು ಎಂಬ ಐಕಾನ್ ಕ್ಲಿಕ್ ಮಾಡಿ ನಮೂದು ಎಂಬ ಐಕಾನ್ ಗೆ ಟ್ಯಾಪ್ ಮಾಡಿ\3. ನಮೂದು ಮಾಡಿರುವುದನ್ನು ತಿದ್ದಿ ಮತ್ತು ಸೇವ್ ಮಾಡಿ. ನಿಮ್ಮ ಎಂಟ್ರಿಯು ಸೇವ್  ಆಗುತ್ತದೆ",
    "otherIssueKhataBillAttachLabel": "ಖಾತೆ ರಚಿಸುವ ವೇಳೆ ನಾನು ಬಿಲ್ ಪ್ರತಿಯನ್ನು ಲಗತ್ತಿಸಬಹುದಾ",
    "otherIssueKhataBillAttachValue": "ಖಾತಾ ನಮೂದು ರಚನೆಯನ್ನು ಮಾಡುವಾಗ ನೀವು ಬಿಲ್ ಪ್ರತಿಯನ್ನು ಲಗತ್ತಿಸಬಹುದು",
    "otherIssueKhataSettleLabel": "ಗ್ರಾಹಕರು ನನಗೆ ಹಣವನ್ನು ಹೇಗೆ  ಸೆಟಲ್ ಮಾಡ್ತಾರೆ.",
    "otherIssueKhataSettleValue": "ನೀವು ನಗದು, ಡೆಬಿಟ್ ಕಾರ್ಡ್, ವ್ಯಾಲೆಟ್ಸ್ ಇತ್ಯಾದಿ ಬಳಸಿಕೊಂಡು ಹಣವನ್ನು ಪಡೆಯಬಹುದು. ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಖಾತಾದಲ್ಲಿ  ಎಂಟ್ರಿಯನ್ನು ದಾಖಲಿಸಿ. \ಮತ್ತು\1. ನಿಮ್ಮ ಆಪ್ ನ  ಖಾತಾ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಗ್ರಾಹಕರನ್ನು ಹುಡುಕಿ/ಆಯ್ಕೆ ಮಾಡಿ.\2.ಗ್ರಾಹಕರ ಪುಟದಲ್ಲಿ  ಸೆಟ್ಲ್ ಅಪ್ ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ\3.ಬಳಕೆದಾರರು ನಿಮಗೆ ಪಾವತಿಸಬೇಕಾದ/ಸೆಟಲ್ ಮಾಡಬೇಕಾದ ಮೊತ್ತವನ್ನು ದಾಖಲಿಸಿ  ಮತ್ತು ಅದನ್ನು ಸಬ್ ಮಿಟ್ ಮಾಡಿ.",
    "otherIssueKhataTotalOutstandingLabel": "ನನ್ನೆಲ್ಲಾ ಗ್ರಾಹಕರು ನನಗೆ ನೀಡಬೇಕಾದ ಬಾಕಿ ಮೊತ್ತವನ್ನು ನಾನು ಎಲ್ಲಿ ನೋಡಬಹುದು.",
    "otherIssueKhataTotalOutstandingValue": "ನೀವು ನಿಮ್ಮ ಆಪ್ ನಲ್ಲಿನ  ಖಾತಾ ವಿಭಾಗವನ್ನು ತೆರೆದ ತಕ್ಷನ ನೀವು ನೋಡಬಹುದು. ನೀವು ಮೇಲಿನ ಭಾಗದಲ್ಲಿ ಬಳಕೆದಾರರಿಗೆ ನೀವು ನೀಡಿದ ಒಟ್ಟು ಪೆಂಡಿಂಗ್ ಮೊತ್ತ ಮತ್ತು ಬಳಕೆದಾರರು ಖಾತಾ ಮಿತಿಯನ್ನು ಮೀರಿರುವ ಹಣದ ಮೊತ್ತವನ್ನು
 ನೋಡಬಹುದು.",
    "otherIssueKhataCustomerOutstandingLabel": "ಗ್ರಾಹಕರ ಬಾಕಿ ಮೊತ್ತವನ್ನು ನಾನು ಎಲ್ಲಿ ನೋಡಬಹುದು",
    "otherIssueKhataCustomerOutstandingValue": "ಗ್ರಾಹಕರ ವಿವರಗಳನ್ನು ನೀವು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು  ಅನುಸರಿಸುವ ಮೂಲಕ ನೋಡಬಹುದು:\ಮತ್ತು 1.ನಿಮ್ಮ ಆಪ್ ನ  ಖಾತಾ ವಿಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಗ್ರಾಹಕರನ್ನು ಹುಡುಕಿ. \2.ಗ್ರಾಹಕರ  ಎಂಟ್ರಿ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು  ನೀವು ಈಗ ಬಾಕಿ  ಮೊತ್ತ ಮತ್ತು ಗ್ರಾಹಕರ ಬಾಕಿ ಮೊತ್ತದ ಚರಿತ್ರೆ ನೋಡುವಿರಿ.",
    "otherIssueKhataNotifyCustomerLabel": "ಗ್ರಾಹಕರ ಬಾಕಿ ಮೊತ್ತವನ್ನು  ನಾನು ಅವರಿಗೆ ಹೇಗೆ ತಿಳಿಸಬಹುದು.",
    "otherIssueKhataNotifyCustomerValue": "ನೀವು  ಕೇವಲ OTP ಪರಿಶೀಲಿಸಿದ ಗ್ರಾಹಕರಿಗೆ ಮಾತ್ರ ತಿಳಿಸಬಹುದು.\ಮತ್ತು\ದಯವಿಟ್ಟು ಗ್ರಾಹಕರಿಗೆ ತಿಳಿಸಲು ಈ ಕೆಳಗಿನ ಹಂತಗಳನ್ನು ಅನುಸರಿಸಿ.\ಮತ್ತು\1. ಖಾತಾ ಪುಟದಲ್ಲಿ  ಕೆಳಗಡೆ ಇರುವ ನೋಟಿಫೈ ಬಟನನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ\2. ಪಾವತಿಸಲು ಬಾಕಿ ಇರುವ ಗ್ರಾಹಕರಿಗೆ ತಿಳಿಸಲು ಬಯಸುವ ಗ್ರಾಹಕರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.\3. ಬಳಕೆದಾರರಿಗೆ ಎಸ್ ಎಮ್ ಎಸ್ ಕಳಿಸಲು ‘ಸೆಂಡ್ ನೋಟಿಫಿಕೇಷನ್’ ಬಟನ್ ಮೇಲೆ 
ಕ್ಲಿಕ್ ಮಾಡಿ.",
    "otherIssueKhataLimitLabel": "ನಾನು ಹೊಸ ಖಾತಾಕ್ಕಾಗಿ ಹೇಗೆ ಮಿತಿಗಳನ್ನು ಸೆಟ್ ಮಾಡಬಹುದು.",
    "otherIssueKhataLimitValue": "ಹೌದು ನೀವು ಪ್ರತಿಯೊಬ್ಬ ಗ್ರಾಹಕನ ಪ್ರೊಫೈಲ್ ನ್ನು ರಚಿಸುವಾಗ/ ತಿದ್ದುವಾಗ  ಅವರ  ಖಾತಾಗೆ ಮಿತಿಯನ್ನು ಸೇರಿಸಬಹುದು",
    "otherIssueKhataChangeMobileLabel": "ನಾನು ಗ್ರಾಹಕರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಬದಲಿಸಬಹುದಾ",
    "otherIssueKhataChangeMobileValue": “ಪ್ರಸ್ತುತ ನಾವು ಗ್ರಾಹಕರ ಮೊಬೈಲ್ ಸಂಖ್ಯೆಯನ್ನು ಬದಲಾಯಿಸಲು ಅವಕಾಶ  ನೀಡುವುದಿಲ್ಲ. ",
    
    "otherIssueReportDownloadTransactionLabel": "ನಾನು ನನ್ನ ವಹಿವಾಟಿನ ವರದಿಯನ್ನು ಹೇಗೆ ಡೌನ್ ಲೋಡ್  ಮಾಡಬಹುದು/ನೋಡಬಹುದು",
    "otherIssueReportDownloadTransactionValue": "ಪ್ರಸ್ತುತ ಆಪ್ ನಲ್ಲಿ  ವಹಿವಾಟಿನ ವರದಿಯನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಲು/ನೋಡಲು ಯಾವುದೇ 
ಆಪ್ಷನ್ ಹೊಂದಿಲ್ಲ. ನೀವು ನಮ್ಮ ವೆಬ್ ಸೈಟ್   https://merchant.freecharge.in  ನಲ್ಲಿ ನಿಮ್ಮ  ರುಜುವಾತುಗಳೊಂದಿಗೆ ಲಾಗಿನ್ ಆಗಿ. ರಿಪೋರ್ಟ್ ಸೆಕ್ಷನ್ ನಲ್ಲಿ ನೀವು ಪೋಸ್ಟ್ ಆಗಿರುವ  ಎಲ್ಲ ಮಾಹಿತಿಯನ್ನು ನೋಡಬಹುದು",
    "otherIssueReportDownloadSettlementLabel": "ನಾನು ನನ್ನ ಸೆಟಲ್ ಮೆಂಟ್ ವರದಿಯನ್ನು ಹೇಗೆ ಡೌನ್ ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು/ನೋಡಬಹುದು.  ",
"otherIssueReportDownloadSettlementValue": “ಪ್ರಸ್ತುತ ಆಪ್ ನಲ್ಲಿ  ನಿಮ್ಮ ವಹಿವಾಟಿನ ವರದಿಯನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಲು/ನೋಡಲು ಯಾವುದೇ 
ಆಪ್ಷನ್ ಹೊಂದಿಲ್ಲ.  ನೀವು ನಮ್ಮ ವೆಬ್ ಸೈಟ್ https://merchant.freecharge.in  ನಲ್ಲಿ ನಿಮ್ಮ  ರುಜುವಾತುಗಳೊಂದಿಗೆ ಲಾಗಿನ್ ಆಗಿ. ರಿಪೋರ್ಟ್ ಸೆಕ್ಷನ್ ನಲ್ಲಿ ನೀವು ಪೋಸ್ಟ್ ಆಗಿರುವ  ಎಲ್ಲ ಮಾಹಿತಿಯನ್ನು.",
    
    "businessLoanKey": "ವ್ಯವಹಾರ ಸಾಲಗಳು ",
    "businessLoanSubHeading": "ವ್ಯವಹಾರ ಸಾಲಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸಹಾಯ ಪಡೆಯಿರಿ",
    "businessLoanEligibleKey": "ಸಾಲ ವಿವರ ಮತ್ತು ಅರ್ಹತೆ",
    "businessLoanWhatIsLoanLabel": "ವ್ಯವಹಾರ ಸಾಲವೆಂದರೇನು??",
    "businessLoanWhatIsLoanValue": "ವ್ಯವಹಾರ ಸಾಲವು  ವ್ಯಾಪಾರಿಗಳಿಗೆ ತಮ್ಮ ವ್ಯವಹಾರವನ್ನು ವೃದ್ಧಿಸುವ ಸಲುವಾಗಿ  ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್ ನ ಸಹಭಾಗಿತ್ವದೊಂದಿಗೆ  ನೀಡಲಾಗುವ  ಉಚಿತದರದ  ಒಂದು   ಸೇವೆಯಾಗಿದೆ. ವ್ಯಾಪಾರಿಗಳು ಸರಕುಗಳ  ಖರೀದಿ, ವ್ಯವಹಾರ ವಿಸ್ತರಣೆ, ನವೀಕರಣ ಅಥವಾ  ಯಾವುದೇ ವ್ಯವಹಾರ ಸಂಬಂಧಿತ  ಅಗತ್ಯತೆಗಳನ್ನು ಪೂರೈಸಲು ತೆಗೆದುಕೊಳ್ಳುವ ಸಾಲವಾಗಿದೆ.",
    "businessLoanAmountLabel": "ಎಷ್ಟು ಪ್ರಮಾಣದ ವ್ಯವಹಾರ ಸಾಲವನ್ನು ನೀಡಲಾಗುತ್ತದೆ?.",
    "businessLoanAmountValue": "ವ್ಯಾಪಾರಿಗಳು ರೂ. 2 ಲಕ್ಷದವರೆಗೆ ವ್ಯವಹಾರ ಸಾಲವನ್ನು ಪಡೆಯಬಹುದು",
    "businessLoanIsEligibileLabel": "ವ್ಯಾಪಾರಿಯು ಅವನು/ಳು ಸಾಲಕ್ಎಕ ಅರ್ಹರೇ ಅಥವಾ ಅಲ್ಲವೇ ಎಂಬುದನ್ನು  ಹೇಗೆ ಪರಿಶೀಲಿಸುವುದು?",
    "businessLoanIsEligibileValue": "ಹೋಮ್ ಸ್ಕ್ರೀನ್ ನಲ್ಲಿ  ಫ್ರೀ ಚಾರ್ಜ್ ಬಿಸಿನೆಸ್ ಆಪ್ ನ್ನು ತೆರೆಯಿರಿ  ಮತ್ತು  ಅಲ್ಲಿ ಕಾಣುವ ಲೋನ್ ಐಕಾನನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.  ಒಂದು ವೇಳೆ ವ್ಯಾಪಾರಿಯು ಲೋನ್ ಗೆ ಅರ್ಹರಾದರೆ, ಅವನು ಅಥವಾ ಅವಳು ಮುಂದಿನ ಹಂತಕ್ಕೆ ಮುಂದುವರೆಯಬಹುದು.  ಒಂದು ವೇಳೆ ಅರ್ಹರಲ್ಲದಿದ್ದಲ್ಲಿ  ವ್ಯಾಪಾರಿಯು  ಲೋನ್ ಗೆ ಅರ್ಹರಾಗುವ ನಿಟ್ಟಿನಲ್ಲಿ ಹೆಚ್ಚಿನ ವಹಿವಾಟು  ಆರಂಭಿಸಲು ತಿಳಿಸಲಾಗುತ್ತದೆ.",
    "businessLoanEligibiltyLabel": "ವ್ಯಾಪಾರಿಯು ಹೇಗೆ ಸಾಲಕ್ಕೆ ಅರ್ಹನಾಗುತ್ತಾನೆ ?",
    "businessLoanEligibiltyValue": "ಫ್ರೀ ಚಾರ್ಜ್ ಬಿಸಿನೆಸ್ ನಿಂದ ವ್ಯಾಪಾರಿಯು ಸಾಲ ಪಡೆಯಲು ಅರ್ಹರಾಗಬೇಕಾದರೆ, ಅವರು ಗ್ರಾಹಕರಿಂದ  ಫ್ರಿಚಾರ್ಜ್ ಕ್ಯೂ ಆರ್ ಕೋಡ್ ನಿಂದ  ನಿರಂತರವಾಗಿ ಪೇಮೆಂಟ್ ಗಳನ್ನು ಪಡೆಯುತ್ತಿರಬೇಕು. ಆದ್ದಾಗ್ಯೂ ನಾವು ಕ್ರೆಡಿಟ್ ಸ್ಕೋರ್ ,  ಬಾಕಿಪಾವತಿ,  ಮರುಪಾವತಿ ಚರಿತ್ರೆ ಇತ್ಯಾದಿಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತೇವೆ.",
    "businessLoanApplicationKey": "ಲೋನ್ ಅರ್ಜಿ ನಮೂನೆ",
    "businessLoanApplicationDocumentLabel": "ಸಾಲಕ್ಕಾಗಿ ಏನೆಲ್ಲಾ ದಾಖಲೆಗಳು ಬೇಕಾಗುತ್ತವೆ?",
    "businessLoanApplicationDocumentValue": "ಆಧಾರ್ ದೃಢೀಕರಣ ಮತ್ತು  ಬ್ಯಾಕ್ ಸಿಬ್ಬಂದಿಯೊಂದಿಗಿನ ವೀಡಿಯೋ KYC  ಬೇಕಾಗುತ್ತದೆ. ಯಾವುದೇ ಭೌತಿಕ ದಾಖಲೆಗಳು/ ಮೇಲಾಧಾರ ಗಳು ಬೇಕಾಗುವುದಿಲ್ಲ.",
    "businessLoanApplicationCheckInterestLabel": "ವ್ಯಾಪಾರಿಯು ಬಡ್ಡಿದರವನ್ನು ಎಲ್ಲಿ ಪರಿಶೀಲಿಸಬಹುದು?",
    "businessLoanApplicationCheckInterestValue": "ವ್ಯಾಪಾರಿಯು ಬಡ್ಡಿದರ ಮತ್ತು ಇತರ ಎಲ್ಲಾ ವಿವರಗಳನ್ನು  ಸಾಲ ಅರ್ಜಿನಮೂನೆ ಸಲ್ಲಿಕೆ  ಪ್ರಕ್ರಿಯೆ ನಡೆಯುವ ಸಂದರ್ಭದಲ್ಲಿ ಪರಿಶೀಲಿಸಬಹುದು.",
    "businessLoanApplicationLoanAmountLabel": "ಸಾಲದ ಮೊತ್ತ ಎಷ್ಟು ಮತ್ತು ಮರಪಾವತಿ ಅವಧಿ ಎಷ್ಟು?",
    "businessLoanApplicationLoanAmountValue": "ಸಾಲದ ಮೊತ್ತ ಮತ್ತು ಮರುಪಾವತಿ ಅವಧಿಯು   ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್   ಮಾಡುವ ನಿಮ್ಮ ಕ್ರೆಡಿಟ್ ವರ್ಥಿನೆಸ್ ನ ಮೌಲ್ಯಮಾಪನ ಮತ್ತು ಫ್ರೀಚಾರ್ಜ್ ಬಿಸಿನೆಸ್ ಮೂಲಕ ನೀವು ನಡೆಸಿದ ವಹಿವಾಟಿನ ಸಂಖ್ಯೆಯ  ಆಧಾರದ ಮೇಲೆ ಅವಲಂಬಿತವಾಗಿರುತ್ತದೆ.  ಸಾಮಾನ್ಯವಾಗಿ ಸಾಲ ಮೊತ್ತವು  ರೂ. 2 ಲಕ್ಷದವರೆಗೆ ನೀಡಲಾಗುತ್ತದೆ ಮತ್ತು ಮರುಪಾವತಿ ಅವಧಿಯು 3,6,9, ಅಥವಾ 12 ತಿಂಗಳುಗಳಾಗಿರುತ್ತವೆ.",
    "businessLoanApplicationLoanChargesLabel": "ಸಾಲ ಪ್ರಕ್ರಿಯೆಗಾಗಿ ಏನಾದರೂ ಹೆಚ್ಚುವರಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆಯೇ?",
    "businessLoanApplicationLoanChargesValue": "ಹೌದು, ಸಾಲ  ಪ್ರಕ್ರಿಯೆಯ  ಅವಧಿಯಲ್ಲಿ  ಪ್ರಾಸೆಸಿಂಗ್  ಶುಲ್ಕವನ್ನು ವಿಧಿಸಲಾಗುತ್ತದೆ.",
    "businessLoanApplicationLoanDisbursalTimeLabel": "ಒಮ್ಮೆ ಸಾಲ ಅರ್ಜಿ ನಮೂನೆಯನ್ನು ಸಲ್ಲಿಸದ ಮೇಲೆ ಲೋನ್ ಮೊತ್ತವನ್ನು ಯಾವಾಗ ವಿತರಿಸಲಾಗುತ್ತದೆ ? ",
    "businessLoanApplicationLoanDisbursalTimeValue": "ಸಾಲ ಅರ್ಜಿಯನ್ನು ಸಲ್ಲಿಸಿದ ನಂತರ  ಸಾಲ ಅನುಮೋದನೆಯಾದಲ್ಲಿ,  ಕಾರ್ಯನಿರ್ವಹಣೆಯ 7 ದಿನಗಳ  ಒಳಗಾಗಿ ನಮ್ಮ  ಪಾಲುದಾರ (ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್)  ಸಾಲ ಮೊತ್ತವನ್ನು ವ್ಯಾಪಾರಿಯ ಖಾತೆಗೆ  ವಿತರಿಸುತ್ತಾರೆ.",
    "businessLoanApplicationLoanStatusLabel": "ವ್ಯಾಪಾರಿಯು ತನ್ನ ಸಾಲ ಅರ್ಜಿಯ ಸ್ಟೇಟಸ್ ನ್ನು ಹೇಗೆ ಪರಿಶೀಲಿಸುವುದು",
    "businessLoanApplicationLoanStatusValue": "ವ್ಯಾಪಾರಿಯು  ಸಾಲ ಅರ್ಜಿಯ ಸ್ಟೇಟಸ್ ಅನ್ನು  ಫ್ರೀಚಾರ್ಜ್  ಬಿಸಿನೆಸ್ ಆಪ್ ನಲ್ಲಿನ ಸಾಲ ವಿಭಾಗಕ್ಕೆ  ಭೇಟಿ ಕೊಡುವ ಮೂಲಕ ಪರಿಶೀಲಿಸಬಹುದು.  ಒಂದು ವೇಳೆ ಸಾಲವು ವಿತರಣೆಯಾದಲ್ಲಿ,  ಮರುಪಾವತಿ ಅವಧಿ, ಬಡ್ಡಿ, ಇತ್ಯಾದಿ  ಎಲ್ಲಾ ಸಾಲಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಮಾಹಿತಿಗಳು  ಅದರಲ್ಲಿ ನೋಡಲು ಲಭ್ಯವಾಗುತ್ತವೆ.",
    "businessLoanApplicationLoanNotOfferedLabel": “ಒಂದು ವೇಳೆ  ವ್ಯಾಪಾರಿಯ ಚಾಲ್ತಿ ಖಾತೆಯು  ತೆರೆದಿದ್ದು, ಆದರೆ ಆತನಿಗೆ  ಸಾಲ ಪಡೆಯದಿದ್ದಲ್ಲಿ?",
    "businessLoanApplicationLoanNotOfferedValue": "ಒಂದು ವೇಳೆ, ವ್ಯಾಪಾರಿಗೆ ಸಾಲ ನೀಡದಿದ್ದಲ್ಲಿ,  ಅವರು   ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್  ನಲ್ಲಿ ಖಾತೆ ತೆರೆದು ಶೂನ್ಯ ಬ್ಯಾಲೆನ್ಸ್  ಚಾಲ್ತಿ ಖಾತೆಯನ್ನು ಹೊಂದಿರಬಹುದು.",
    "businessLoanApplicationLoanAccountLabel": "ಯಾವ ಖಾತೆಗೆ ಸಾಲ ಮೊತ್ತ ಕ್ರೆಡಿಟ್ ಆಗುತ್ತದೆ ?",
    "businessLoanApplicationLoanAccountValue": "ಒಂದೊಮ್ಮೆ ಸಾಲ ಅನುಮೋದನೆಗೊಂಡು ವಿತರಣೆಗೆ ಸಿದ್ಧವಾಗಿದ್ದಲ್ಲಿ,  ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್ ಶೂನ್ಯ ಬ್ಯಾಲೆನ್ಸ್ ಚಾಲ್ತಿ ಖಾತೆಯನ್ನು ತೆರೆದು  ಆ ಖಾತೆಗೆ ಸಾಲ ಮೊತ್ತವನ್ನು ವಿತರಣೆ ಮಾಡುತ್ತದೆ.",
    
    "businessLoanRepayKey": "ಲೋನ್  ಮರುಪಾವತಿಗಳು",
    "businessLoanRepayHowLabel": "ವ್ಯಾಪಾರಿಯು ಹೇಗೆ ಸಾಲ ಮರುಪಾವತಿ  ಮಾಡುತ್ತಾನೆ?",
    "businessLoanRepayHowValue": "ಫ್ರೀ ಚಾರ್ಜ್ ಬಿಸಿನೆಸ್ ಲೋನ್  ಸಾಲ ಮರುಪಾವತಿಗಾಗಿ ಸುಲಭ ದೈನಂದಿನ ಕಂತು (ಇಡಿಐ)ಪಾವತಿ  ವ್ಯವಸ್ಥೆ ಹೊಂದಿದೆ.  ವ್ಯಾಪಾರಿಯು  ಕೇವಲ  ತನ್ನ ಕ್ಯೂ ಆರ್ ನಲ್ಲಿ  ಪಾವತಿಯನ್ನು ಸ್ವೀಕರಿಸಬೇಕು   ಮತ್ತು ಫ್ರೀಚಾರ್ಜ್ ಬಿಸಿನೆಸ್  ಇದು ದೈನಂದಿನವಾಗಿ  ಕಂತು ಮೊತ್ತವನ್ನು  ದೈನಂದಿನ ಸೆಟಲ್ ಮೆಂಟ್ ನಿಂದ  ಕಳೆಯುತ್ತದೆ.",
    "businessLoanRepayDailyInstallmentMissLabel": "ಸಾಲ ಪಾವತಿಯಲ್ಲಿ ಒಂದು ವೇಳೆ ದೈನಂದಿನ ಕಂತು ಪಾವತಿಯು ತಪ್ಪಿ ಪಾವತಿಯಾಗದಿದ್ದಲ್ಲಿ ಏನಾಗುತ್ತದೆ?",
    "businessLoanRepayDailyInstallmentMissValue": "ನಾವು  ಆ ದಿನಕ್ಕಾಗಿ ಎಷ್ಟು ಮೊತ್ತ ಪಾವತಿಸಬೇಕೋ ಆ ಮೊತ್ತವನ್ನು  ನಿಮ್ಮ ಸಂಗ್ರಹಣಾ ಮೊತ್ತದಿಂದ ಕಳೆಯುತ್ತೇವೆ. ಪಾವತಿಸದಿರುವ ಕಂತುಗಳ ಮೊತ್ತವನ್ನು ಕೂಡಿಸಿ ನಂತರ ನಾವು ಮುಂದಿನ ಸೆಟಲ್ ಮೆಂಟ್ ನಿಂದ ಕಳೆಯುತ್ತೇವೆ.\ಮತ್ತು\ ಗಮನಿಸಿ – ನೀವು ದೈನಂದಿನವಾಗಿ ವಹಿವಾಟು ನಡೆಸಬೇಕು ಎಂದು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಗಿರುತ್ತದೆ ಹಾಗಾಗಿ ನೀವು ಸಾಲ ಪಾವತಿಸುವುದನ್ನು ಮರೆಯುವುದಿಲ್ಲ. ಉತ್ತಮ ಸಾಲ ಪಾವತಿ ಚರಿತ್ರೆಯು  ನಮ್ಮ ಪಾಲುದಾರ ನಿಮಗೆ ಭವಿಷ್ಯದಲ್ಲಿ  ಹೆಚ್ಚು ಸಾಲ ನೀಡಲು ಅವಕಾಶ ಮಾಡಿಕೊಡುತ್ತದೆ",
    "businessLoanRepayStopTransactionQRLabel": "ಒಂದು ವೇಳೆ ವ್ಯಾಪಾರಿಯು  ಸಕ್ರಿಯ ಸಾಲಕ್ಕೆ  ಫ್ರಿಚಾರ್ಜ್  ಕ್ಯೂರ್  ನ ಮೂಲಕ  ವಹಿವಾಟು ನಡೆಸುವುದನ್ನು ನಿಲ್ಲಿಸಿದರೆ ಏನಾಗುತ್ತದೆ? ",
    "businessLoanRepayStopTransactionQRValue": "ವ್ಯಾಪಾರಿಯ ಚಾಲ್ತಿ ಖಾತೆಯಲ್ಲಿ ಒಡೆತನದ ಹಕ್ಕನ್ನು ಗುರುತಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ಬಾಕಿ ಮೊತ್ತವನ್ನು ಪಡೆದುಕೊಳ್ಳಲಾಗುತ್ತದೆ. ಹೆಚ್ಚುವರಿಯಾಗಿ ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್   ಬಾಕಿ ಸಂಗ್ರಹಣೆಗಾಗಿ ಶುಲ್ಕವನ್ನು ವಿಧಿಸಬಹುದು ಮತ್ತು  ಸೂಕ್ತ ಕ್ರಮಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.",
    "businessLoanRepayViewDailyDeductionLabel": "ವ್ಯಾಪಾರಿಯು ತನ್ನ ಸಾಲದಿಂದ  ದೈನಂದಿನ ಕಂತನ್ನು ಕಳೆಯುವುದನ್ನು ಎಲ್ಲಿ ನೋಡಬಹುದು?  ",
    "businessLoanRepayViewDailyDeductionValue": "ವ್ಯಾಪಾರಿಯು   ಫ್ರಿಚಾರ್ಜ್ ಬಿಸಿನೆಸ್ ಆಪ್ ನಲ್ಲಿ ಲೋನ್ ಸಮ್ಮರಿ, ಮರುಪಾವತಿ ಚರಿತ್ರೆ ಅಥವಾ ಇತರ ಯಾವುದೇ  ವಿವರಗಳನ್ನು ನೋಡಬಹುದು. ಸರಳವಾಗಿ ಆಪ್ ಗೆ ಭೇಟಿ ಕೊಟ್ಟು  ವಿವರಗಳನ್ನು ಪಡೆಯಲು ಲೋನ್ ಐಕಾನ್ ಗೆ ಕ್ಲಿಕ್ ಮಾಡಬೇಕು.  ಪರ್ಯಾಯವಾಗಿ,  ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್ ಆಪ್ ಅಥವಾ ವೆಬ್ ಸೈಟ್ ನ್ನು ಪರಿಶೀಲಿಸುವ ಮೂಲಕ ಸಾಲ ಮೊತ್ತವನ್ನು ಪರಿಶೀಲಿಸಬಹುದು.",
    "businessLoanRepayCompletedLabel": "ಒಂದು ವೇಳೆ ಮರುಪಾವತಿಯು ಪೂರ್ಣಗೊಂಡಿದ್ದರೆ ಏನಾಗುತ್ತದೆ?",
    "businessLoanRepayCompletedValue": "ಒಂದೊಮ್ಮೆ ಸಾಲ ಮರುಪಾವತಿ ಪೂರ್ಣಗೊಂಡಿದ್ದರೆ, ನಾವು ಮೊತ್ತವನ್ನು ಕಳೆಯುವುದನ್ನು ನಿಲ್ಲಿಸುತ್ತೇವೆ ಮತ್ತು ವ್ಯಾಪಾರಿಯು  ಸಂಪೂರ್ಣ ಸೆಟಲ್ ಮೆಂಟ್  ಸ್ವೀಕರಿಸಲು  ಆರಂಭವಾಗುತ್ತದೆ.  ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ,  ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್  ಸಾಲಕ್ಕಾಗಿ  ‘ನೋ ಡ್ಯೂಸ್’ ದೃಢೀಕರಣ ಪತ್ರವನ್ನು ನೀಡುತ್ತದೆ.",
    
    "businessLoanMiscKey": "ಲೋನ್ ಮುಕ್ತಾಯ ಮತ್ತು  ಇತರೆ",
    "businessLoanMiscPrecloseLabel": "ವ್ಯಾಪಾರಿಯು ಮುಂಚಿತವಾಗಿ ಹೇಗೆ ಲೋನ್ ಮುಕ್ತಾಯಗೊಳಿಸಬಹುದು?",
    "businessLoanMiscPrecloseValue": "ಒಂದು ವೇಳೆ ವ್ಯಾಪಾರಿಯು  ಮುಂಚಿತವಾಗಿ ಸಾಲ ಮುಕ್ತಾಯೊಗೊಳಿಸಬೇಕಿದ್ದರೆ,  ಅವರು  ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್ ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿ ಕೇಂದ್ರ   ಅಥವಾ  ಸಮೀಪದಲ್ಲಿರುವ ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್  ಶಾಖೆಗೆ ಭೇಟಿ  ನೀಡಿ ಅಗತ್ಯ ಸಹಾಯವನ್ನು ಪಡೆಯಬಹುದಾಗಿದೆ.",
    "businessLoanAxisSupportLabel": "ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್  ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿ ಕೇಂದ್ರದ ವಿವರಗಳು ?",
    "businessLoanAxisSupportValue":  "ನೀವು ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್  ಗ್ರಾಹಕ ಸಹಾಯವಾಣಿ ಕೇಂದ್ರದ ಟೋಲ್ ಫ್ರಿ ಸಂಖ್ಯೆ 1800 419 5577 ಅಥವಾ ಸಮೀಪದ ಆಕ್ಸಿಸ್ ಬ್ಯಾಂಕ್ ಶಾಖೆಯನ್ನು ಭೇಟಿಯಾಗಬಹುದು.",
}
