{
    "transactionKey": “লেনদেন”,
    "transactionSubHeading": “আপনার সাম্প্রতিক লেনদেন সম্পর্কে সাহায্য নিন”,
    "transactionConfirmNotReceiveLabel": “গ্রাহকের কাছ থেকে লেনদেন সংক্রান্ত নিশ্চয়তা পাওয়া যায় নি”,
    "transactionConfirmNotReceiveValue": “সমস্ত সফল লেনদেনের জন্য ফ্রিচার্জ একটি করে এসএমএস বার্তা পাঠাবে। \nযদি আপনি এসএমএস না পেয়ে থাকেন তাহলে নীচের ধাপগুলি অনুসরণ করুন।\n1. নীচের নেভিগেশন বার থেকে লেনদেন-এ যান।\n2. আপনি সেখানে আপনার কিউআর কোড অথবা অন্যান্য প্রক্রিয়ায় সম্পন্ন হওয়া যাবতীয় লেনদেন পেয়ে যাবেন।”,   
    "transactionNotCreditedLabel": “নির্ধারিত টাকা ব্যাঙ্ক অ্যাকাউন্টে জমা হয় নি”,
    "transactionNotCreditedValue": “যাবতীয় সফল লেনদেন সংক্রান্ত বিষয়ের নিষ্পত্তি হবে পরবর্তী কাজের দিনটিতে (ব্যাঙ্কের ছুটির দিন বাদে)। \nযদি আরও সহায়তা দরকার হয় তাহলে অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটি টিপে একটি সহায়তা টিকিট করুন।”,
    "transactionIncorrectStatusLabel": “লেনদেনের পরিস্থিতি সঠিক নয়”,
    "transactionIncorrectStatusValue": “অনুগ্রহ করে কয়েক মিনিট পর লেনদেনের পরিস্থিতি আবার যাচাই করুন। \nযদি আরও সহায়তার দরকার হয় তাহলে নীচের ‘হ্যাঁ’ বাটনটি টিপে একটি সহায়তা টিকিট করুন।”,
    "transactionUpdateLimitLabel": “আমার লেনদেনের উর্দ্ধসীমা বদলাতে চাই”,
    "transactionUpdateLimitValue": “যদি আপনি নিজের লেনদেনের উর্দ্ধসীমা বদলাতে চান তাহলে নীচের ‘হ্যাঁ’ বাটনটি টিপে একটি সহায়তা টিকিট করুন।”, 
    "settlementKey": “নিষ্পত্তি”,
    "settlementSubHeading": “আপনার সাম্প্রতিক নিষ্পত্তিসমুহ সম্পর্কে সহায়তা নিন”,
    "settlementNotReceivedLabel": “আমার নিষ্পত্তির সূচনা পাই নি”,
    "settlementNotReceivedValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে নিষ্পত্তিতে যান।\n2. আপনি যে তারিখের নিষ্পত্তি সূচনা পান নি, সেই তারিখের উপর ক্লিক করুন।\n3. লেনদেন প্রক্রিয়া সফল হলে আপনি সংশ্লিষ্ট টাকার অঙ্ক ও ব্যাঙ্ক অ্যাকাউন্টের বিবরণ পেয়ে যাবেন, যেখানে টাকা স্থানান্তর করা হয়েছে। \n যদি আরও সহায়তার দরকার হয় তাহলে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    "settlementIssuesLabel": “আমার নিষ্পত্তি বিষয়ে সমস্যা হচ্ছে।”,
    "settlementIssuesValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন\n\n1. নীচের নেভিগেশন বার থেকে নিষ্পত্তিতে যান।\n2. আপনি যে তারিখের নিষ্পত্তি সূচনা পান নি, সেই তারিখের উপর ক্লিক করুন।\n3. লেনদেন প্রক্রিয়া সফল হলে আপনি সংশ্লিষ্ট টাকার অঙ্ক ও ব্যাঙ্ক অ্যাকাউন্টের বিবরণ পেয়ে যাবেন, যেখানে টাকা স্থানান্তর করা হয়েছে। \n4. যদি নিষ্পত্তি না হয়ে থাকে তাহলে আপনি তার কারণ সংক্রান্ত বিবরণ সহ একটি বৈধ বার্তা পাবেন। \n যদি আরও সহায়তার দরকার হয় তাহলে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,     
    "settlementIncorrectDataLabel": “নিষ্পত্তি প্রতিবেদনে ভুল তথ্য রয়েছে।”,
    "settlementIncorrectDataValue": “অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    "otherIssueKey": “অন্যান্য সমস্যাসমূহ”,
    "otherIssueSubHeading": “লগ ইন, মূল্য প্রত্যর্পণ, কুপন ইত্যাদি সংক্রান্ত সমস্যা”,
    "otherIssueAccountKey": “অ্যাকাউন্ট সম্পর্কিত”,
    "otherIssueAccountChangePasswordLabel": “কিভাবে আমার পাসওয়ার্ড বদলাবো?”,
    "otherIssueAccountChangePasswordValue": “অনুগ্রহ করে নীচের \n\n1 ধাপগুলি অনুসরণ করুন। নীচের নেভিগেশন বার\n2 থেকে অ্যাকাউন্টে যান। এবার রিসেট পাসওয়ার্ডে ক্লিক করুন। \n3. নতুন পাসওয়ার্ড এন্টার করে সেভ ক্লিক করুন। \n আপনাকে নতুন পাসওয়ার্ড দিয়ে নিজের অ্যাকাউন্টে আবার লগ ইন করতে হবে।”,
    "otherIssueAccountChangeBankLabel": “আমার ব্যাঙ্ক অ্যাকাউন্ট সংক্রান্ত বিবরণ কিভাবে বদলাবো?”,
    "otherIssueAccountChangeBankValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে অ্যাকাউন্টে যান।\n2. ব্যাঙ্ক ও প্যান তথ্যের উপর ক্লিক করুন।\n4. ব্যাঙ্ক সংক্রান্ত তথ্যের ডানদিকে থাকা এডিট ক্লিক করুন অ্যাকাউন্ট নম্বর ও আইএফএস কোড এন্টার করুন। ব্যাঙ্ক সংক্রান্ত তথ্য সেভ করার জন্য আপডেট ক্লিক করুন।\n5. যদি আরও সহায়তার দরকার হয় তাহলে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    "otherIssueAccountChangeEmailLabel": “আমার নিবন্ধীকৃত ইমেল ও মোবাইল কিভাবে বদলাবো?”,
    "otherIssueAccountChangeEmailValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার\n2 থেকে অ্যাকাউন্টে যান। এবার কনট্যাক্ট ইনফরমেশনের। উপর ক্লিক করুন।\n3. মোবাইল/ইমেল যেটাই বদলাতে চান তার জন্য ‘চেঞ্জ’ লিঙ্কের উপর ক্লিক করুন।\n4. আপনি মোবাইল অথবা ইমেল যেটাই আপডেট করতে চাইছেন, সেখানেই ওটিপি পাঠানো হবে যেটা আপনাকে এন্টার করতে হবে। নতুন বিবরণ এন্টার করে সেভ করলেই ইমেল ও মোবাইল আপডেট হয়ে যাবে।\n. যদি আপনি ইমেল অথবা মোবাইল আপডেট করতে না পারেন তাহলে অনুগ্রহ করে কিছু সময় পরে আবার চেষ্টা করুন।  
    "otherIssueAccountFeesLabel": “চার্জড হবার পারিশ্রমিক কতো?”,
    "otherIssueAccountFeesValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে অ্যাকাউন্টে যান।\n2. এবার পারিশ্রমিক ও মাসিক উর্দ্ধসীমার উপর ক্লিক করুন।\n3. আপনি অ্যাকাউন্ট সম্পর্কিত যে পারিশ্রমিক ও মাসিক উর্দ্ধসীমা বর্তমানে ধার্য করা আছে তা দেখতে পাবেন।\n. যদি আপনি নিজের মাসিক উর্দ্ধসীমা বাড়াতে চান তাহলে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    "otherIssueAccountEditDetailLabel": “আমি কিভাবে অন্যান্য বিবরণ সংশোধন করবো?”,
    "otherIssueAccountEditDetailValue": “আমরা ইমেল, মোবাইল, ব্যাঙ্ক অ্যাকাউন্ট নম্বর, প্রথম বার জিএসটি রেজিস্ট্রেশন ছাড়া অন্য কোন বিবরণ আপডেট করতে দিই না। \n. যদি আরও সহায়তার দরকার হয় তাহলে অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”, 
    
    "otherIssueGSTKey": “জিএসটি সম্পর্কিত”,
    "otherIssueGSTInputDetailLabel": “আমি কিভাবে আমার জিএসটি তথ্যাদি দেবো?”,
    "otherIssueGSTInputDetailValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে অ্যাকাউন্টে যান।\n2. এবার জিএসটি তথ্যের উপর ক্লিক করুন।\n3. প্রয়োজনীয় বিবরণ এন্টার করার পরে সেভ করার জন্য সাবমিট ক্লিক করুন।”,
    "otherIssueGSTEditDetailLabel": “আমি কিভাবে আমার জিএসটি বিবরণ সংশোধন করবো?”,
    "otherIssueGSTEditDetailValue": “একবার জিএসটি বিবরণ সেভ হয়ে গেলে সেটিকে আর সংশোধন করা যাবে না। \n. যদি আরও সহায়তার দরকার হয় তাহলে অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”, 
    "otherIssueKycKey": “কেওয়াইসি সম্পর্কিত”,
    "otherIssueKycUpdateLabel": “আমি কিভাবে নিজের কেওয়াইসি আপডেট করবো?”,
"otherIssueKycUpdateValue": “নীচের নেভিগেশন বার থেকে অ্যাকাউন্টে গিয়ে কেওয়াইসি ক্লিক করুন। এখানে আপনি নিজের কেওয়াইসি আপডেট করতে পারবেন। \n. যদি আরও সহায়তার দরকার হয় তাহলে অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    
    "otherIssueQRKey": “কিউআর সম্পর্কিত”,
    "otherIssueFindQRLabel": “আমি আমার কিউআর কোথায় দেখতে পাবো?”,
"otherIssueFindQRValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে শো কিউআর পর্যন্ত যান।\n2. আপনি নিজের কিউআর দেখতে পাবেন”,
    "otherIssueGenerateQRLabel": “আমি কিভাবে একটি নতুন কিউআর তৈরী করতে পারবো?”,
"otherIssueGenerateQRValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে শো কিউআর পর্যন্ত যান।\n2. কিউআর তৈরী করার জন্য ক্লিক করুন।\n3. প্রয়োজনে টাকার পরিমান ও মন্তব্য এন্টার করুন\n4. জেনারেট কিউআর বাটন ক্লিক করলেই আপনি নিজের কিউআর দেখতে পাবেন”,
    "otherIssueDownloadQRLabel": “আমি কিভাবে নিজের কিউআর ডাউনলোড অথবা শেয়ার করবো?”
    "otherIssueDownloadQRValue": “অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন।\n\n1. নীচের নেভিগেশন বার থেকে শো কিউআর পর্যন্ত যান।\n2. কিউআর কোডটির নীচে আপনি ডাউনলোড/শেয়ার অপশন দেখতে পাবেন। আপনি ডাউনলোড ক্লিক করলে কিউআর কোডটি আপনার ডাউনলোডসে/গ্যালারীতে সেভ হয়ে যাবে।”
    "otherIssueUnableToSeeQRLabel": “আমি নিজের কিউআর দেখতে পারছি না”,
"otherIssueUnableToSeeQRValue": “অনুগ্রহ করে কিছু সময় পরে আবার চেষ্টা করুন। \n যদি তখনও সমস্যার সন্মুখীন হন তাহলে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন।”,
    "otherIssueOrderQRLabel": “আমি একটি নতুন কিউআর স্ট্যান্ড অর্ডার করতে চাই”,
    "otherIssueOrderQRLabel": “অনুগ্রহ করে নীচের ‘হ্যাঁ’ বাটনটিতে ক্লিক করে একটি সহায়তা টিকিট করুন। আপনি কোথায় কিউআর কোডটি পেতে চান, সেই ঠিকানাটি সুনির্দিষ্ট করে দিন।”,
    
    "otherIssuePaisaPlusKey": “পয়সা প্লাস সম্পর্কিত”,
"otherIssuePaisaPlusIssueVoucherLabel": “আমি কিভাবে গ্রাহকদের পয়সা প্লাস ভাউচার ইস্যু করবো?”,
"otherIssuePaisaPlusIssueVoucherValue": “আপনি তিনটি ধাপে পয়সা প্লাস ভাউচার ইস্যু করতে পারেন: \n\n1. আপনার অ্যাপের পয়সা প্লাস বিভাগে নিজের ইচ্ছানুযায়ী আপনার গ্রাহক বেছে নিন/খুঁজে নিন। \n2. ‘অ্যাড ভাউচার’ বাটন ক্লিক করুন; আপনি গ্রাহককে কতটা ছাড় দিতে চান সেই মতো নির্বাচন করুন। \n3. এবার ক্রয়মূল্য এন্টার করুন\n4. গ্রাহকের মোবাইল নম্বরে পাঠানো ওটিপি যাচাই করুন”,
    "otherIssuePaisaPlusFreeVoucherLabel": “আমি কিভাবে একটি ফ্রি ভাউচার ইস্যু করবো?”,
    "otherIssuePaisaPlusFreeVoucherValue" “আপনি তিনটি ধাপে পয়সা প্লাস ভাউচার ইস্যু করতে পারেন: \n\n1. আপনার অ্যাপের পয়সা প্লাস বিভাগে নিজের ইচ্ছানুযায়ী আপনার গ্রাহক বেছে নিন/খুঁজে নিন। \n2. ‘অ্যাড ভাউচার’ বাটন ক্লিক করুন; 100% ডিসকাউন্ট নির্বাচন করুন ও প্রদেয় ভাউচারের পরিমান এন্টার করুন। \n4. গ্রাহকের মোবাইল নম্বরে পাঠানো ওটিপি যাচাই করুন”,
"otherIssuePaisaPlusPaymentLabel": “পয়সা প্লাস ভাউচার পাবার জন্য গ্রাহক আমাকে কিভাবে পেমেন্ট করবে?”,
"otherIssuePaisaPlusPaymentValue": “আপনি গ্রাহকের কাছ থেকে যে কোন উপায়ে যেমন নগদ, ডেবিট কার্ড, ওয়ালেট ইত্যাদির মাধ্যমে পেমেন্ট করতে পারবেন। আপনাকে শুধু এই অ্যাপের মধ্যে এই ধরণের পেমেন্টের রেকর্ড রাখতে হবে।”,
    "otherIssuePaisaPlusLimitLabel": “ভাউচার ইস্যু করার কোন উর্ধসীমা আছে কি?”,
"otherIssuePaisaPlusLimitValue": “হ্যাঁ, নতুন ভাউচার ইস্যু সংক্রান্ত উর্দ্ধসীমা নীচে দেওয়া হ’লো: \n1. আপনি একবারে 10,000 টাকার বেশি ভাউচার ইস্যু করতে পারবেন না। \n2.  আপনি গ্রাহকদের ভাউচার ইস্যু সম্পর্কে শুধুমাত্র 500টি সফল প্রচেষ্টার অধিকারী।”,
    "otherIssuePaisaPlusUsageLabel": “আমার গ্রাহকরা কিভাবে এই ভাউচার ব্যবহার করবে?”,
"otherIssuePaisaPlusUsageValue": “গ্রাহকরা এই ভাউচার দেখিয়ে আপনার স্টোর থেকে যে কোন পণ্য/পরিষেবা কিনতে পারেন। ভাউচার ভাঙানোর প্রক্রিয়া শুরু করার জন্য নীচের ধাপগুলি অনুসরণ করুন: \n\n1. আপনার অ্যাপের পয়সা প্লাস বিভাগের ‘কাস্টমার ট্যাব’ থেকে গ্রাহক খুঁজে নিন। \n2. নির্বাচিত কাস্টমার পেজ খুলে রিডিম ভাউচারে ক্লিক করুন।\n3. ভাউচারের পরিমান এন্টার করুন যা কেনাকাটার জন্য ব্যবহৃত হবে।\n4. গ্রাহকের মোবাইল নম্বরে পাঠানো ওটিপি প্রত্যয়ীত করুন।”,
"otherIssuePaisaPlusRemainVoucherLabel": “গ্রাহকের কতটা ভাউচার ব্যালান্স রয়েছে সেটা আমি কোথায় দেখতে পাবো?”,
"otherIssuePaisaPlusRemainVoucherValue": “আপনি নীচের ধাপটি অনুসরণ করে গ্রাহকের বিবরণ দেখতে পারেন: \n\n1. আপনার অ্যাপের পয়সা প্লাস বিভাগের ‘কাস্টমার ট্যাব’ থেকে গ্রাহক খুঁজে নিন।\n2.  পরবর্তী পেজটিতে গ্রাহকের ইতিহাস ও বাদবাকি ভাউচার ব্যালান্স দেখতে পাবেন।”,
    "otherIssuePaisaPlusExpiryLabel": “ইস্যু করা ভাউচার ব্যবহারের কোন নির্দিষ্ট সময়সীমা আছে কি?”,
    "otherIssuePaisaPlusExpiryValue": “আপনার গ্রাহককে ইস্যু করা ভাউচারের কোন সময়সীমায় আবদ্ধ নয়।”,
    "otherIssuePaisaPlusChangeMobileLabel": “কোন ব্যবহারকারী তাঁর নিবন্ধীত মোবাইল নম্বরটি বদলাতে পারেন কি?”,
    "otherIssuePaisaPlusChangeMobileValue": “না, গ্রাহক তাঁর মোবাইল নম্বর বদলাতে পারবেন না।”,
    
    "otherIssueKhataKey": “খাতা সম্পর্কিত”,
    "otherIssueKhataOpenLabel": “আমি কিভাবে একজন নতুন গ্রাহকের খাতা খুলতে পারবো?”,
"otherIssueKhataOpenValue": “আপনি নীচের ধাপটি অনুসরণ করে কোন নতুন গ্রাহকের খাতা খুলতে পারেন: \n\n1. আপনার অ্যাপের খাতা বিভাগে ‘অ্যাড নিউ’ বাটনের উপর ক্লিক করুন।\n2. গ্রাহকের বিবরণ এন্টার করুন। \n3. ওটিপি প্রত্যয়ীতকরণ সহ অথবা ছাড়া গ্রাহক তৈরি নির্বাচন করুন।”,
    "otherIssueKhataVerifyOtpLabel": “আমাকে প্রতিবার ওটিপি যাচাই করতে হবে?”,
    "otherIssueKhataVerifyOtpValue": “না, আপনি ওটিপি যাচাই না করিয়েও গ্রাহক তৈরি করতে পারবেন।”,
    "otherIssueKhataNewEntryLabel": “আমি কিভাবে খাতায় আগে থেকেই গ্রাহক থাকা একজনের জন্য কোন এন্ট্রি যোগ করবো?”,
"otherIssueKhataNewEntryValue": “নীচের ধাপটি অনুসরণ করে খাতায় আগে থেকেই গ্রাহক থাকা একজনের জন্য কোন এন্ট্রি যোগ করতে পারেন: \n\n1. আপনার অ্যাপের খাতা বিভাগ থেকে প্রার্থিত গ্রাহককে বেছে নিন/খুঁজে নিন\n2. ‘অ্যাড অ্যামাউন্ট’ বাটনে ক্লিক করুন; গ্রাহকের খাতায় যে পরিমান টাকা যোগ করতে চান সেই সংখ্যাটি এন্টার করুন ও সাবমিট করুন।”,
    "otherIssueKhataModifyEntryLabel": “আমি খাতার কোন এন্ট্রি কিভাবে সংশোধন করবো?”,
    "otherIssueKhataModifyEntryValue": “খাতা এন্ট্রি তৈরী হয়ে যাবার পরবর্তী পাঁচ মিনিট পর্যন্ত আমরা তাতে পরিবর্তন করার অনুমতি দিয়ে থাকি। এডিট করার জন্য নীচের ধাপগুলি অনুসরণ করুন\n\n1. যে গ্রাহক সম্পর্কে এন্ট্রি বদলাতে হবে সেই গ্রাহকের পেজে যান\n2. এন্ট্রি ক্লিক করুন আর ডানদিকের উপরের কোনে থাকা মোডিফাই ট্যাপ করুন\n3. এন্ট্রি এডিট হয়ে গেলে সেভ ক্লিক করুন। আপনার এন্ট্রি সেভ হয়ে যাবে”,
    "otherIssueKhataBillAttachLabel": “খাতা তৈরী করার সময় আমি কি একটি বিল কপি সংলগ্ন করতে পারি?”,
    "otherIssueKhataBillAttachValue": “হ্যাঁ, আপনি খাতা তৈরী করার সময় একটি বিল কপি যোগ করতে পারেন।
    "otherIssueKhataSettleLabel": “গ্রাহক কিভাবে আমার সাথে টাকার বিষয়টির নিষ্পত্তি করবে?”,
"otherIssueKhataSettleValue": “আপনি নগদ, ডেবিট কার্ড, ওয়ালেট ইত্যাদির মাধযমে আপনি গ্রাহকদের কাছ থেকে পেমেন্ট নিতে পারবেন। নীচের ধাপগুলি অনুসরণ করে আপনার খাতায় এন্ট্রিগুলির রেকর্ড রাখুন\n\n1. আপনার অ্যাপের খাতা বিভাগের থেকে নিজের প্রার্থিত গ্রাহককে বেছে নিন/খুঁজে নিন\n2. গ্রাহক পেজে সেটল আপ বাটন ক্লিক করুন।\n3. আপনাকে গ্রাহক কত টাকা দিতে চায় বা কত টাকায় নিষ্পত্তি করতে চায় সেই সংখ্যা এন্টার করে সাবমিট করুন।”,
    "otherIssueKhataTotalOutstandingLabel": “আমার কাছে সমস্ত গ্রাহকদের মোট কত টাকা পেমেন্ট বাকি আছে সেটা আমি কোথায় দেখতে পাবো?”,
    "otherIssueKhataTotalOutstandingValue": “আপনি এই অ্যাপের খাতা বিভাগটি খুললেই উপরের অংশে আপনি ব্যবহারকারীদের ধার সম্পর্কিত বাকি টাকার পরিমান দেখতে পাবেন এবং কোন কোন ব্যবহারকারী খাতার উর্দ্ধসীমা অতিক্রম করেছেন সেটাও দেখতে পাবেন।”,  
    "otherIssueKhataCustomerOutstandingLabel": “আমি গ্রাহকদের বাকি থাকা টাকার পরিমান কোথায় দেখতে পাবো?”,
"otherIssueKhataCustomerOutstandingValue": “আপনি নিচের ধাপগুলি অনুসরণ করে গ্রাহকদের বিবরণ দেখতে পারেন: \n\n1. আপনার অ্যাপের খাতা বিভাগের থেকে নিজের প্রার্থিত গ্রাহককে খুঁজে নিন\n2. ংরাহক এন্ট্রিতে ক্লিক করলেই গ্রাহকের ইতিহাস ও বাকি থাকা টাকার পরিমান দেখতে পাবেন।”, 
    "otherIssueKhataNotifyCustomerLabel": “আমি কিভাবে গ্রাহকদের তাদের কাছে বকেয়া থাকা টাকার পরিমান জানাতে পারবো?”,
    "otherIssueKhataNotifyCustomerValue": “আপনি শুধুমাত্র ওটিপি দ্বারা প্রত্যয়ীত গ্রাহকদের জানাতে পারবেন\n\n. জানাবার জন্য অনুগ্রহ করে নীচের ধাপগুলি অনুসরণ করুন:\n\n1. খাতা পেজ থেকে নীচের নোটিফাই বাটন ক্লিক করুন\n2. আপনি যে সব গ্রাহকদের তাদের বাকি থাকা টাকার পরিমান জানাতে চান তাদের বেছে নিন\n3. ‘সেন্ড নোটিফিকেশন’ বাটন ক্লিক করে ব্যবহারকারীদের এসএমএস পাঠান।”,  
    "otherIssueKhataLimitLabel": “আমি কিভাবে নতুন খাতায় একটি উর্দ্ধসীমা স্থির করতে পারবো?”,
    "otherIssueKhataLimitValue": “হ্যাঁ, আপনি নতুন খাতায় গ্রাহকদের প্রোফাইল তৈরি/সংশোধন করার সময় প্রত্যেক গ্রাহকের জন্য একটি উর্দ্ধসীমা স্থির করতে পারবেন।”, 
    "otherIssueKhataChangeMobileLabel": “আমি কি গ্রাহকের মোবাইল নম্বর বদলাতে পারি?”,
    "otherIssueKhataChangeMobileValue": “বর্তমানে আমরা ব্যবহারকারীর মোবাইল নম্বর পরিবর্তন করার অনুমোদন করছি না”,
    
    "otherIssueReportDownloadTransactionLabel": “আমি কিভাবে আমার লেনদেন সংক্রান্ত প্রতিবেদন ডাউনলোড করতে/দেখতে পারবো?”,
    "otherIssueReportDownloadTransactionValue": “বর্তমানে আমাদের অ্যাপ থেকে আপনার লেনদেন সংক্রান্ত প্রতিবেদন ডাউনলোড করতে/দেখতে দিতে পারছি না। আপনি আপনার সংশা সহ আমাদের https://merchant.freecharge.in ওয়েবসাইটে লগ ইন করতে পারেন। লগ ইন করার পর আপনি রিপোর্ট বিভাগে গিয়ে সেটি দেখে নিতে পারবেন।”,
    "otherIssueReportDownloadSettlementLabel": “আমি কিভাবে আমার নিষ্পত্তি সংক্রান্ত প্রতিবেদন ডাউনলোড করতে/দেখতে পারবো?”,
"otherIssueReportDownloadSettlementValue": “বর্তমানে আমাদের অ্যাপ থেকে আপনার নিষ্পত্তি সংক্রান্ত প্রতিবেদন ডাউনলোড করতে/দেখতে দিতে পারছি না। আপনি আপনার সংশা সহ আমাদের https://merchant.freecharge.in ওয়েবসাইটে লগ ইন করতে পারেন। লগ ইন করার পর আপনি রিপোর্ট বিভাগে গিয়ে সেটি দেখে নিতে পারবেন।”,
    
    "businessLoanKey": “বিজনেস লোন”,
    "businessLoanSubHeading": “বিজনেস লোন সম্পর্কে সহায়তা নিন”,
    "businessLoanEligibleKey": “লোনের বিবরণ ও যোগ্যতা”,
    "businessLoanWhatIsLoanLabel": “বিজনেস লোন কাকে বলে?”,
    "businessLoanWhatIsLoanValue": “বিজনেস লোন হ’ল অ্যাক্সিস ব্যাঙ্কের অংশীদারীত্বে ফ্রিচার্জের পক্ষ থেকে দেওয়া একটি পরিষেবা যার সাহায্যে ব্যবসায়ীরা নিজেদের ব্যবসা বাড়াতে পারবেন। ব্যবসায়ীরা মালপত্র কেনা, ব্যবসা বাড়ানো, সংস্কারসাধন বা যে কোন ব্যবসা সংক্রান্ত প্রয়োজনে লোন নিতে পারবেন।”,
    "businessLoanAmountLabel": “কত টাকা বিজনেস লোন হিসাবে অফার করা হচ্ছে?”,
    "businessLoanAmountValue": “ব্যবসায়ীরা বিজনেস লোন হিসাবে ₹2 লাখ পর্যন্ত পেতে পারেন।”, 
    "businessLoanIsEligibileLabel": “কোন ব্যবসায়ী কিভাবে জানবেন যে তাঁর লোন পাবার যোগ্যতা আছে কি না?”,
    "businessLoanIsEligibileValue": “ফ্রিচার্জ বিজনেস অ্যাপ খুলে হোম স্ক্রীণের লোন আইকন ট্যাপ করুন। যদি ব্যবসায়ী যোগ্য হন, তাহলে তিনি পরবর্তী পর্যায়ে অগ্রসর হতে পারবেন। যদি না হন, তাহলে যোগ্যতা অর্জনের জন্য সেই ব্যবসায়ীকে আরো বেশি লেনদেন করার পরামর্শ দেওয়া হবে”,
    "businessLoanEligibiltyLabel": “একজন ব্যবসায়ী কিভাবে লোন পাবার যোগ্যতা অর্জন করবেন?”,
    "businessLoanEligibiltyValue": “ফ্রিচার্জ বিজনেস থেকে বিজনেস লোন পাবার জন্য একজন ব্যবসায়ীকে ফ্রিচার্জ কিউআর মাধ্যমে নিয়মিত পেমেন্ট গ্রহণ করতে হবে। যাইহোক, আমরা তাঁর ক্রেডিট স্কোর, বাকি থাকা টাকার পরিমান, ঋণ পরিশোধের ইতিহাস ইত্যাদি পর্যালোচনা করবো।”,
    "businessLoanApplicationKey": “লোনের অবেদন”,
    "businessLoanApplicationDocumentLabel": “লোন পাবার জন্য কি কি নথিপ্রমাণ দরকার?”,
    "businessLoanApplicationDocumentValue": "Only Aadhaar verification & Video KYC with bank's personnel is required. No physical documents/collateral is required.", “শুধুমাত্র আধার যাচাইকরণ ও ব্যাঙ্ককর্মীর সাথে ভিডিও কেওয়াইসি হওয়া দরকার। নথিপত্র/জামানত সংক্রান্ত কোন কাগজপত্র দরকার নেই।”,
    "businessLoanApplicationCheckInterestLabel": “একজন ব্যবসায়ী কোথা থেকে সুদের হার বিষয়ে জানতে পারবেন?”,
    "businessLoanApplicationCheckInterestValue": “লোনের আবেদনের প্রক্রিয়াকরণ হওয়াকালীন ব্যবসায়ী সুদের হার ও অন্যান্য বিবরণ জেনে নিতে পারবেন।”,
    "businessLoanApplicationLoanAmountLabel": “লোনের পরিমান ও পরিশোধের সময়সীমা কি হবে?”,
    "businessLoanApplicationLoanAmountValue": “লোনের পরিমান ও পরিশোধের সময়সীমা অ্যক্সিস ব্যাঙ্কের মূল্যায়ণ অনুসারে আপনার ঋণগ্রহণের যোগ্যতার উপর তথা ফ্রিচার্জ বিজনেসের মাধ্যমে হওয়া আপনার ব্যবসায়িক লেনদেনের উপর নির্ভর করবে। সাধারণ ক্ষেত্রে, ₹2 লাখ পর্যন্ত লোন অফার করা হতে পারে যা 3, 6, 9 অথবা 12 মাসের সময়সীমায় পরিশোধযোগ্য হবে।”,  
    "businessLoanApplicationLoanChargesLabel": “লোন প্রক্রিয়াকরণের জন্য কোন অতিরিক্ত খরচ হবে কি?”,
    "businessLoanApplicationLoanChargesValue": “হ্যাঁ, লোন প্রক্রিয়াকরণ চলাকালীন প্রক্রিয়াকরণের জন্য পারিশ্রমিক ধার্য করা হবে।”,
    "businessLoanApplicationLoanDisbursalTimeLabel": “লোনের আবেদন দাখিল করার পর লোনের টাকা পেতে কত সময় লাগবে?”,
    "businessLoanApplicationLoanDisbursalTimeValue": “লোনের আবেদন সম্পর্কিত প্রক্রিয়া সম্পূর্ণ হওয়ার পর আমাদের অংশীদার (অ্যাক্সিস ব্যাঙ্ক) পরবর্তী সাতটি কাজের দিনের মধ্যে অনুমোদন প্রাপ্ত ব্যবসায়ীর অ্যাকাউন্টে টাকা পাঠাবেন।”, 
    "businessLoanApplicationLoanStatusLabel": “একজন ব্যবসায়ী কিভাবে তাঁর লোনের আবেদনের পরিস্থিতি জানতে পারবেন?”
    "businessLoanApplicationLoanStatusValue": “একজন ব্যবসায়ী ফ্রি চার্জ বিজনেস অ্যাপের লোন বিভাগে গিয়ে নিজের লোনের আবেদনের পরিস্থিতি জানতে পারবেন। যদি লোনের টাকা দেওয়া হয়ে গিয়ে থাকে, সেক্ষেত্রে তিনি পরিশোধের সময়সীমা, সুদ ইত্যাদি লোন বিষয়ক যাবতীয় তথ্যাদি দেখতে পাবেন।”,
    "businessLoanApplicationLoanNotOfferedLabel": “এমন কি হওয়া সম্ভব যে ব্যবসায়ীর কারেন্ট অ্যাকাউন্ট খোলা সত্ত্বেও তাঁকে লোন অফার করা হয় নি?”,
    "businessLoanApplicationLoanNotOfferedValue": “যদি কোন ব্যবসায়ীকে লোন অফার করা হয়ে না থাকে তা সত্ত্বেও তিনি অ্যাক্সিস ব্যাঙ্কে একটি জিরো ব্যালান্স কারেন্ট অ্যাকাউন্ট খুলতে ও ব্যবহার করতে পারবেন।”,
    "businessLoanApplicationLoanAccountLabel": “কোন অ্যাকাউন্টে লোনের টাকা ক্রেডিট হবে?”,
    "businessLoanApplicationLoanAccountValue": “একবার লোন মঞ্জুর হয়ে দেবার জন্য তৈরি হয়ে গেলেই, অ্যাক্সিস ব্যাঙ্ক একটি একটি জিরো ব্যালান্স কারেন্ট অ্যাকাউন্ট খুলে সেখানেই লোনের টাকা জমা করবে।”,  
    
    "businessLoanRepayKey": “লোন পরিশোধ”,
    "businessLoanRepayHowLabel": “ব্যবসায়ী কিভাবে লোন পরিশোধ করবেন?”,
    "businessLoanRepayHowValue": “ফ্রিচার্জ বিজনেস লোনের জন্য দৈনিক সহজ পরিশোধের ব্যবস্থা রয়েছে। ব্যবসায়ীকে শুধুমাত্র তাঁর কিউআর মাধ্যমে পেমেন্ট স্বীকার করতে হবে আর ফ্রিচার্জ বিজনেস প্রতিদিনের নিষ্পত্তি হওয়া লেনদেন উদ্ভূত অর্থ থেকে দৈনিক ভিত্তিতে কিস্তি পরিশোধের টাকা কেটে নেবে।”,
    "businessLoanRepayDailyInstallmentMissLabel": “যদি লোন পরিশোধ সম্পর্কিত দৈনিক কিস্তি কখনও বাদ পড়ে যায় তাহলে কি হবে?”
    "businessLoanRepayDailyInstallmentMissValue": “আমরা আপনার সেই দিনের অর্থ সংগ্রহ থেকে যতটা পরিমান টাকা পাওয়া যাচ্ছে সেটাই কেটে নেব। সম্পূর্ণ কিস্তি দেবার জন্য যে টাকা বাকি থাকবে যেটি ভবিষ্যতে নিষ্পত্তি হওয়া লেনদেন উদ্ভূত অর্থ থেকে নিয়ে নেওয়া হবে \n\n মন্তব্য - আমাদের সুপারিশ হ’ল আপনি রোজ এমনভাবে লেনদেন বহাল রাখুন যাতে কোন দিনের কিস্তি বাকি অথবা অসম্পূর্ণ না থাকে। আপনার পেমেন্ট ইতিহাস ভালো হলে আমাদের অংশীদার আপনাকে আরও বেশি লোনের অফার দিতে পারে।”,
    "businessLoanRepayStopTransactionQRLabel": “যদি কোন ব্যবসায়ী নিজের লোনটি সক্রিয় থাকা সত্ত্বেও ফ্রিচার্জ কিউআর মাধ্যমে লেনদেন করা বন্ধ করে দেন তাহলে কি হবে?”,
    "businessLoanRepayStopTransactionQRValue": “ব্যবসায়ীর কারেন্ট অ্যাকাউন্টের উপর পূর্বসত্ত্ব আরোপ করা হবে এবং লোনের পরিশোধযোগ্য বাকি থাকা পরিমান পুনরুদ্ধার করা হবে। তার সাথে, অ্যাক্সিস ব্যাঙ্কের পক্ষ থেকে একটি জরিমানা ধার্য করা হতে পারে এবং বকেয়া আদায়ের জন্য যথোচিত ব্যবস্থা নেওয়া হতে পারে।”,
    "businessLoanRepayViewDailyDeductionLabel": “একজন ব্যবসায়ী তার রোজকার কিস্তি কেটে নেবার বিষয়টি কোথায় দেখতে পাবেন?”,
    "businessLoanRepayViewDailyDeductionValue": “ব্যবসায়ী লোনের সারাংশ, পরিশোধের ইতিহাস ও অন্য যে কোন বিবরণ ফ্রিচার্জ বিজনেস অ্যাপ থেকে দেখতে পারবেন। খুব সহজ ব্যাপারটা, অ্যাপে যান ও লোন আইকনের উপর ক্লিক করে যাবতীয় বিবরণ জেনে নিন। বিকল্প উপায়ে অ্যাক্সিস ব্যাঙ্কের অ্যাপ অথবা ওয়েবসাইট থেকেও লোনের পরিমান দেখে নেওয়া যেতে পারে।”, 
    "businessLoanRepayCompletedLabel": “পরিশোধ সম্পূর্ণ হয়ে গেলে কি হবে?”
    "businessLoanRepayCompletedValue": “পরিশোধ সম্পূর্ণ হয়ে গেলে আমরা টাকা কেটে নেওয়া বন্ধ করে দেবো আর তারপর সেই ব্যবসায়ী তাঁর লেনদেনের নিষ্পত্তি উদ্ভূত অর্থের পুরোটাই পেতে থাকবেন। তার সাথে, সেই লোনটির জন্য অ্যাক্সিস ব্যাঙ্ক একটি ‘নো ডিউজ’ সংশাপত্র দেবেন।”,
    
    "businessLoanMiscKey": “লোন পরিসমাপ্তি ও বিবিধ”,
    "businessLoanMiscPrecloseLabel": “কিভাবে একজন ব্যবসায়ী তার লোনটির আগাম পরিসমাপ্তি করতে পারবেন?”,
    "businessLoanMiscPrecloseValue": “যদি কোন একজন ব্যবসায়ী তার লোনটির আগাম পরিসমাপ্তি করতে চান, তাহলে প্রয়োজনীয় সহায়তার জন্য তাঁকে নিকটতম অ্যাক্সিস ব্যাঙ্কের গ্রাহক সেবা কেন্দ্রে যোগাযোগ করতে হবে।”,
    "businessLoanAxisSupportLabel": “অ্যাক্সিস ব্যাঙ্কের গ্রাহক সেবা কেন্দ্রের বিবরণ পেতে পারি?”,
    "businessLoanAxisSupportValue": “আপনি অ্যাক্সিস ব্যাঙ্কের গ্রাহক সেবা কেন্দ্রের সাথে তাঁদের টোল ফ্রি 1800 419 5577 নম্বরে যোগাযোগ করতে পারেন অথবা নিকটতম অ্যাক্সিস ব্যাঙ্ক শাখায় যোগাযোগ করতে পারেন।”, 
}

