{
  "transactionKey": "ଟ୍ରାନଜାକସନ୍",
  "transactionSubHeading": " ଆପଣଙ୍କର ସାମ୍ପ୍ରତିକ କାରବାର ସମ୍ବନ୍ଧୀୟ ସହାୟତା ପ୍ରାପ୍ତ କରନ୍ତୁ ",
  "transactionConfirmNotReceiveLabel": " ଗ୍ରାହକ କାରବାର ନିଶ୍ଚିତକରଣ ପ୍ରାପ୍ତ ହୋଇନାହିଁ ",
  "transactionConfirmNotReceiveValue": "ସମସ୍ତ ସଫଳ କାରବାର ପାଇଁ ଫ୍ରିଚାର୍ଜ ଏକ SMS ପଠାଏ| \n ଯଦି ଆପଣ SMS ଗ୍ରହଣ କରିନାହାଁନ୍ତି, ଦୟାକରି ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ \n 1। ନିମ୍ନ ନାଭିଗେସନ୍ ବାର୍ ରୁ କାରବାରକୁ ଯାଆନ୍ତୁ \n 2। ଆପଣ ଦେଖିପାରିବେ ଯେ ସମସ୍ତ ଟ୍ରାନଜାକସନ୍ ଆପଣଙ୍କ କ୍ୟୁଆର୍ କୋଡରୁ କିମ୍ବା ସେଠାରେ ଥିବା ଅନ୍ୟ ମୋଡରେ କରାଯାଇଛି।",
  "transactionNotCreditedLabel": " ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟକୁ ଟଙ୍କା କ୍ରେଡିଟ୍ ହୋଇନାହିଁ | ",
  "transactionNotCreditedValue": " ସମସ୍ତ ସଫଳ ଟ୍ରାନଜାକସନ୍ ପରବର୍ତ୍ତୀ କାର୍ଯ୍ୟ ଦିବସରେ ସମ୍ପୂର୍ଣ୍ଣ ହେବ (ବ୍ୟାଙ୍କ ଛୁଟି ବ୍ୟତୀତ) । \n ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ ଥିବା କ୍ଷେତ୍ରରେ ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "transactionIncorrectStatusLabel": "ଭୁଲ୍ ଟ୍ରାନଜାକସନ୍ ସ୍ଥିତି",
  "transactionIncorrectStatusValue": " ଦୟାକରି କିଛି ମିନିଟ ପରେ ଟ୍ରାନଜାକସନ୍ ସ୍ଥିତିକୁ ପୁନଃ ଯାଞ୍ଚ କରିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ।\n ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ ଥିବା କ୍ଷେତ୍ରରେ ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "transactionUpdateLimitLabel": " ମୋର ଟ୍ରାନଜାକସନ୍ ଲିମିଟ୍ ଅପଡେଟ୍ କରିବାର ଅଛି ",
  "transactionUpdateLimitValue": " ଟ୍ରାନଜାକସନ୍ ଲିମିଟ୍ ବଢ଼ାଇବାର ଅଛି ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "settlementKey": "ସେଟଲମେଣ୍ଟସ୍",
  "settlementSubHeading": "ଆପଣଙ୍କର ସାମ୍ପ୍ରତିକ ସେଟଲମେଣ୍ଟ ସମ୍ବନ୍ଧୀୟ ସାହାଯ୍ୟ ପାଆନ୍ତୁ",
  "settlementNotReceivedLabel": "ମୁଁ ମୋର ସେଟଲମେଣ୍ଟ ପାଇ ନାହିଁ",
  "settlementNotReceivedValue": " ଦୟାକରି ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ନିମ୍ନ ନାଭିଗେସନ୍ ବାର୍ ରୁ ସେଟେଲମେଣ୍ଟକୁ ଯାଆନ୍ତୁ। \n2. ଯେଉଁ ତାରିଖରେ ଆପଣ ଆପଣଙ୍କର ସେଟେଲମେଣ୍ଟ ପ୍ରାପ୍ତ କରିନାହାଁନ୍ତି, ସେହି ତାରିଖ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ। ସଫଳ ସେଟେଲମେଣ୍ଟରେ, ଆପଣ ପରିମାଣ ଏବଂ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣୀ ଦେଖିପାରିବେ ଯେଉଁଥିରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା । \n ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଥିବା କ୍ଷେତ୍ରରେ ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "settlementIssuesLabel": " ମୋର ସେଟଲମେଣ୍ଟରେ ସମସ୍ୟା ଅଛି | ",
  "settlementIssuesValue": " ଦୟାକରି ନିମ୍ନଲିଖିତ ପଦକ୍ଷେପଗୁଡ଼ିକୁ ଅନୁସରଣ କରନ୍ତୁ \n \n1. ନିମ୍ନ ନାଭିଗେସନ୍ ବାର୍ ରୁ ସେଟେଲମେଣ୍ଟକୁ ଯାଆନ୍ତୁ ।\n2. ଯେଉଁ ତାରିଖରେ ଆପଣଙ୍କର ସମାଧାନରେ ସମସ୍ୟା ଅଛି ସେହି ତାରିଖ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ \n3. ସଫଳ ସେଟେଲମେଣ୍ଟ ପାଇଁ, ଆପଣ ପରିମାଣ ଏବଂ ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣୀ ଦେଖିପାରିବେ ଯେଉଁଥିରେ ପାଣ୍ଠି ସ୍ଥାନାନ୍ତର କରାଯାଇଥିଲା । \n4. କୌଣସି ସେଟେଲମେଣ୍ଟ ହୋଇ ନ ଥିଲେ ଆପଣ ସେଟେଲମେଣ୍ଟ ହୋଇ ନ ଥିବାର କାରଣ ଦର୍ଶାଉଥିବା ଏକ ବୈଧ ବାର୍ତ୍ତା ଦେଖିବେ।\n ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଥିବା କ୍ଷେତ୍ରରେ ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "settlementIncorrectDataLabel": "ସେଟଲମେଣ୍ଟ ରିପୋର୍ଟରେ ଭୁଲ୍ ଡାଟା ଅଛି",
  "settlementIncorrectDataValue": "ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ।",
  "otherIssueKey": "ଅନ୍ୟାନ୍ୟ ସମସ୍ୟା",
  "otherIssueSubHeading": "ଲଗଇନ୍, ରିଫଣ୍ଡ,କୁପନ୍ ଇତ୍ୟାଦି ସମ୍ବନ୍ଧୀୟ ସମସ୍ୟା",
  "otherIssueAccountKey": "ଆକାଉଣ୍ଟ ସମ୍ବନ୍ଧୀୟ",
  "otherIssueAccountChangePasswordLabel": "ମୋ ପାସୱର୍ଡ କିପରି ବଦଳାଇବି",
  "otherIssueAccountChangePasswordValue": "ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ\n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ\n2. ବର୍ତ୍ତମାନ ରିସେଟ୍ ପାସୱର୍ଡ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ।\n3. ଆପଣଙ୍କ ନୂଆ ପାସୱର୍ଡ ଉପରେ କ୍ଲିକ୍ କରିବା ପରେ ସେଭ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । \n ଆପଣଙ୍କୁ ନୂଆ ପାସୱର୍ଡ ସାହାଯ୍ୟରେ ଆପଣଙ୍କର ଆକାଉଣ୍ଟରେ ପୁଣି ଥରେ ଲଗଇନ୍ କରିବାକୁ ପଡ଼ିବ ।",
  "otherIssueAccountChangeBankLabel": "ମୋର ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ବିବରଣି କିପରି ବଦଳାଇବି",
  "otherIssueAccountChangeBankValue": "ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ\n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ \n2. ବ୍ୟାଙ୍କ୍ ଏବଂ ପ୍ୟାନ୍ ସୂଚନା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n3. ବ୍ୟାଙ୍କ ସୂଚନାର ଡାହାଣ ପଟରେଥିବା ଏଡିଟ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n4. ଆକାଉଣ୍ଟ ନମ୍ବର ଏବଂ ଆଇଏଫଏସସି କୋଡ୍ ଏଣ୍ଟର କରନ୍ତୁ\n5. ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ସୂଚନା ସେଭ୍ କରିବା ପାଇଁ ଅପଡେଟ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଥିବା କ୍ଷେତ୍ରରେ ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ ।",
  "otherIssueAccountChangeEmailLabel": "ମୋର ପଞ୍ଜୀକୃତ ଇମେଲ୍ ଏବଂ ମୋବାଇଲ୍ ନମ୍ବର କିପରି ବଦଳାଇବି",
  "otherIssueAccountChangeEmailValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ \n2. ବର୍ତ୍ତମାନ ଯୋଗାଯୋଗ ସୂଚନା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n3. ମୋବାଇଲ୍ ନମ୍ବର/ ଇମେଲ୍ ଆପଣ ଯାହା ବଦଳାଇବାକୁ ଚାହୁଁଛନ୍ତି ‘ଚେଞ୍ଜ୍’ ଲିଙ୍କ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ \n4. ଆପଣ ମୋବାଇଲ୍ ନମ୍ବର କିମ୍ୱା ଇମେଲ୍ ଯାହା ଅପଡେଟ୍ କରୁଛନ୍ତି, ସେଥିରେ ପଠାଯାଇଥିବା ଓଟିପି ଏଣ୍ଟର କରିବାକୁ ଆପଣଙ୍କୁ କୁହାଯିବ \n5. ନୂଆ ବିବରଣି ଏଣ୍ଟର କରନ୍ତୁ ଏବଂ ଇମେଲ୍ ଓ ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିବା ପାଇଁ ସେଭ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । \n ଯଦି ଆପଣ ଇମେଲ୍ କିମ୍ୱା ମୋବାଇଲ୍ ନମ୍ବର ଅପଡେଟ୍ କରିପାରୁ ନାହାଁନ୍ତି, ଦୟାକରି କିଛି ସମୟ ପରେ ଚେଷ୍ଟା କରନ୍ତୁ।",
  "otherIssueAccountFeesLabel": "କେତେ ଟଙ୍କା ଚାର୍ଜ କରାଯାଉଛି ",
  "otherIssueAccountFeesValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ \n2. ବର୍ତ୍ତମାନ ଦେୟ ଏବଂ ମାସିକ ସୀମା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n3. ଆକାଉଣ୍ଟ ପାଇଁ ସେଟ୍ କରାଯାଇଥିବା ବର୍ତ୍ତମାନର ଦେୟ ଏବଂ ମାସିକ ସୀମା ଆପଣ ଦେଖି ପାରିବେ \n ଯଦି ଆପଣ ଆପଣଙ୍କର ମାସିକ ସୀମା ବଢ଼ାଇବାକୁ ଚାହୁଁଛନ୍ତି ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ କ୍ଲିକ୍ କରନ୍ତୁ ।",
  "otherIssueAccountEditDetailLabel": "ମୁଁ ଅନ୍ୟ ସବୁ ବିବରଣି କିପରି ଏଡିଟ୍ କରିପାରିବି",
  "otherIssueAccountEditDetailValue": "ଇମେଲ୍, ମୋବାଇଲ୍ ନମ୍ବର, ବ୍ୟାଙ୍କ ଆକାଉଣ୍ଟ ନମ୍ବର, ପ୍ରଥମ ଥର ଜିଏସଟି ପଞ୍ଜୀକରଣ ବ୍ୟତୀତ ଆମେ ଅନ୍ୟ କୌଣସି ବିବରଣି ଅପଡେଟ୍ କରିବାକୁ ଅନୁମତି ଦେଉନୁ ।\n ଯଦି ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଛନ୍ତି ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ।",

  "otherIssueGSTKey": "ଜିଏସଟି ସମ୍ବନ୍ଧୀୟ",
  "otherIssueGSTInputDetailLabel": " ମୁଁ ମୋର ଜିଏସଟି ବିବରଣି କିପରି ଇନପୁଟ୍ କରିପାରିବି",
  "otherIssueGSTInputDetailValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ \n2. ଜିଏସଟି ସୂଚନା ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n3. ଆବଶ୍ୟକୀୟ ବିବରଣି ଏଣ୍ଟର କରନ୍ତୁ ଏବଂ ସେଭ୍ କରିବା ପାଇଁ ସବମିଟ୍ କରନ୍ତୁ ",
  "otherIssueGSTEditDetailLabel": "ମୁଁ ମୋର ଜିଏସଟି ବିବରଣି କିପରି ଏଡିଟ୍ କରିପାରିବି",
  "otherIssueGSTEditDetailValue": "ଥରେ ସେଭ୍ କରାଯାଇଥିବା ଜିଏସଟି ବିବରଣି ଏଡିଟ୍ କରାଯାଇ ପାରିବ ନାହିଁ। \n ଯଦି ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଛନ୍ତି ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ।",

  "otherIssueKycKey": "କେୱାଇସି ସମ୍ବନ୍ଧୀୟ",
  "otherIssueKycUpdateLabel": "ମୁଁ ମୋ କେୱାଇସି କିପରି ଅପଡେଟ୍ କରିପାରିବି",
  "otherIssueKycUpdateValue": " ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଆକାଉଣ୍ଟକୁ ଯାଆନ୍ତୁ  ଏବଂ କେୱାଇସି ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । ଏଠାରେ ଆପଣ ନିଜର କେୱାଇସି ଅପଡେଟ୍ କରିପାରିବେ । \n ଯଦି ଅଧିକ ସହାୟତା ଆବଶ୍ୟକ କରୁଛନ୍ତି ଦୟାକରି ଏକ ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବାକୁ ନିମ୍ନରେ ଥିବା ୟେସ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ।",

  "otherIssueQRKey": "କ୍ୟୁଆର୍ ସମ୍ବନ୍ଧୀୟ",
  "otherIssueFindQRLabel": "ମୁଁ ମୋର କ୍ୟୁଆର୍ କେଉଁଠି ଦେଖିପାରିବି",
  "otherIssueFindQRValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଶୋ କ୍ୟୁଆର୍ କୁ ଯାଆନ୍ତୁ \n2. ଆପଣ କ୍ୟୁଆର୍ କୋଡ୍ ଦେଖି ପାରିବେ",
  "otherIssueGenerateQRLabel": "ମୁଁ ଗୋଟିଏ ନୂଆ କ୍ୟୁଆର୍ କିପରି ଜେନେରେଟ୍ କରିପାରିବି",
  "otherIssueGenerateQRValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଶୋ କ୍ୟୁଆର୍ କୁ ଯାଆନ୍ତୁ \n2. ଜେନେରେଟ୍ କ୍ୟୁଆର୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n3. ଆବଶ୍ୟକ ହେଲେ ପରିମାଣ ଏବଂ ମନ୍ତବ୍ୟ ଏଣ୍ଟର କରନ୍ତୁ\n4. ଜେନେରେଟ୍ କ୍ୟୁଆର୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କର  କ୍ୟୁଆର୍ ଦେଖାଯିବ",
  "otherIssueDownloadQRLabel": "ମୁଁ ମୋର କ୍ୟୁଆର୍ କିପରି ଡାଉନଲୋଡ୍ କରିପାରିବି ଏବଂ ସେୟାର୍ କରିପାରିବି",
  "otherIssueDownloadQRValue": " ଦୟାକରି ନିମ୍ନ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1. ତଳେ ଥିବା ନାଭିଗେସନ୍ ବାର୍ ରୁ ଶୋ କ୍ୟୁଆର୍ କୁ ଯାଆନ୍ତୁ \n2. କ୍ୟୁଆର୍ କୋଡ୍ ତଳେ, ଆପଣ ଡାଉନଲୋଡ୍/ସେୟାର୍ ବିକଳ୍ପ ଦେଖିପାରିବେ \n3. ଆପଣ ଯଦି ଡାଉନଲୋଡ୍ ଉପରେ କ୍ଲିକ୍ କରିବେ, କ୍ୟୁଆର୍ ଆପଣଙ୍କ ଡାଉନଲୋଡ୍/ଗ୍ୟାଲେରୀରେ ସେଭ୍ ହୋଇଯିବ",
  "otherIssueUnableToSeeQRLabel": "ମୁଁ ମୋର କ୍ୟୁଆର୍ ଦେଖି ପାରୁ ନାହିଁ",
  "otherIssueUnableToSeeQRValue": "ଦୟାକରି କିଛି ସମୟ ପରେ ପୁଣି ଥରେ ଚେଷ୍ଟା କରନ୍ତୁ । \n ଯଦି ତଥାପି ଆପଣଙ୍କର ସେହି ସମସ୍ୟା ଦେଉଛି ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବା ପାଇଁ ଦୟାକରି ୟେସ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । ",
  "otherIssueOrderQRLabel": "ମୁଁ ଗୋଟିଏ ନୂଆ କ୍ୟୁଆର୍ ଷ୍ଟାଣ୍ଡ ଅର୍ଡର୍ କରିବାକୁ ଚାହୁଁଛି",
  "otherIssueOrderQRLabel": " ସପୋର୍ଟ ଟିକେଟ୍ ରେଜ୍ କରିବା ପାଇଁ ଦୟାକରି ତଳେ ୟେସ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । ଆପଣ କ୍ୟୁଆର୍ ଗ୍ରହଣ କରିବାକୁ ଚାହୁଁଥିବା ସ୍ଥାନ ଉଲ୍ଲେଖ କରନ୍ତୁ।",

  "otherIssuePaisaPlusKey": "ପୈସା ପ୍ଲସ୍ ସମ୍ବନ୍ଧୀୟ",
  "otherIssuePaisaPlusIssueVoucherLabel": "ମୁଁ ଗ୍ରାହକଙ୍କୁ ପୈସା ପ୍ଲସ୍ ଭାଉଚର୍ କିପରି ଇସ୍ୟୁ କରିବି",
  "otherIssuePaisaPlusIssueVoucherValue": "ଆପଣ 3ଟି ସୋପାନରେ ପୈସା ପ୍ଲସ୍ ଭାଉଚର୍ ଇସ୍ୟୁ କରିପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ପୈସା ପ୍ଲସ୍ ସେକସନ୍ ରେ ବାଞ୍ଛିତ ଗ୍ରାହକଙ୍କୁ ଚୟନ କରନ୍ତୁ/ଖୋଜନ୍ତୁ । \n2. 'ଆଡ୍ ଭାଉଚର୍' ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ; ଆପଣ ଗ୍ରାହକଙ୍କୁ ଦେବାକୁ ଚାହୁଁଥିବା ଡିସକାଉଣ୍ଟ ଚୟନ କରନ୍ତୁ । \n3. ବର୍ତ୍ତମାନ କ୍ରୟ ପରିମାଣ ଏଣ୍ଟର କରନ୍ତୁ \n4. ଗ୍ରାହକଙ୍କ ମୋବାଇଲ୍ ନମ୍ବରକୁ ପଠାଯାଇଥିବା ଓଟିପି ଯାଂଚ କରନ୍ତୁ ",
  "otherIssuePaisaPlusFreeVoucherLabel": "ମୁଁ ଗୋଟିଏ ମାଗଣା ଭାଉଚର୍ କିପରି ଇସ୍ୟୁ କରିପାରିବି",
  "otherIssuePaisaPlusFreeVoucherValue": "ଆପଣ ପୈସା ପ୍ଲସ୍ ଭାଉଚର୍ 3ଟି ସୋପାନରେ ଇସ୍ୟୁ କରିପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ପୈସା ପ୍ଲସ୍ ସେକସନ୍ ରେ ବାଞ୍ଛିତ ଗ୍ରାହକଙ୍କୁ ଚୟନ କରନ୍ତୁ/ଖୋଜନ୍ତୁ । \n2. 'ଆଡ୍ ଭାଉଚର୍' ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ; 100% ଡିସକାଉଣ୍ଟ ଚୟନ କରନ୍ତୁ ଏବଂ ଦିଆଯିବାକୁ ଥିବା ଭାଉଚର୍ ପରିମାଣ ଏଣ୍ଟର କରନ୍ତୁ । \n4. ଗ୍ରାହକଙ୍କ ମୋବାଇଲ୍ ନମ୍ବରକୁ ପଠାଯାଇଥିବା ଓଟିପି ଯାଂଚ କରନ୍ତୁ",
  "otherIssuePaisaPlusPaymentLabel": "ପୈସା ପ୍ଲସ୍ ଭାଉଚର୍ କିଣିବା ପରେ ଗ୍ରାହକ ମୋତେ କିପରି ଦେୟ ପଇଠ କରିବେ",
  "otherIssuePaisaPlusPaymentValue": "ଆପଣ ଗ୍ରାହକଙ୍କଠାରୁ ଯେକୌଣସି ମୋଡ୍ ରେ ଦେୟ ଗ୍ରହଣ କରିପାରିବେ ଅର୍ଥାତ୍ ନଗଦ ଟଙ୍କା, ଡେବିଟ କାର୍ଡ, ୱାଲେଟ୍ ଇତ୍ୟାଦି । ଏହି ଆପ୍ ରେ କେବଳ ଆପଣଙ୍କୁ ଏଭଳି ପେମେଣ୍ଟଗୁଡ଼ିକର ରେକର୍ଡ ରଖିବାକୁ ପଡ଼ିବ ।",
  "otherIssuePaisaPlusLimitLabel": "ଭାଉଚର୍ ଇସ୍ୟୁ କରିବାର କିଛି ଲିମିଟ୍ ଅଛି କି",
  "otherIssuePaisaPlusLimitValue": "ନୂଆ ଭାଉଚର୍ ଇସ୍ୟୁ କରିବା ଉପରେ ଲାଗୁ ହେଉଥିବା ଲିମିଟ୍ ଗୁଡ଼ିକ ନିମ୍ନରେ ଦିଆଯାଇଛି:\n1. ଏକା ଥରକେ ଆପଣ 10, 000 ଟଙ୍କାର ଭାଉଚର୍ ଇସ୍ୟୁ କରିପାରିବେ ନାହିଁ ।\n2. ଆପଣ ନିଜ ଗ୍ରାହକମାନଙ୍କୁ ଭାଉଚର୍ ଇସ୍ୟୁ କରିବା ପାଇଁ କେବଳ 500 ଥର ସଫଳ ଚେଷ୍ଟା କରିବାର ସୁଯୋଗ ପାଇବେ।",
  "otherIssuePaisaPlusUsageLabel": "ମୋ ଗ୍ରାହକମାନେ କିପରି ଏହି ଭାଉଚର୍ ବ୍ୟବହାର କରିବେ",
  "otherIssuePaisaPlusUsageValue": "ଏହି ଭାଉଚର୍ ଗୁଡ଼ିକ ବ୍ୟବହାର କରି ଗ୍ରାହକମାନେ ଆପଣଙ୍କ ଷ୍ଟୋର୍ ରୁ ଯେକୌଣସି ପ୍ରଡକ୍ଟ/ସର୍ଭିସ୍ କିଣି ପାରିବେ । ରିଡିମ୍ କରିବା ପାଇଁ ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ପୈସା ପ୍ଲସ୍ ସେକସନ୍ ରେ ‘କଷ୍ଟମର୍ସ’ ଟ୍ୟାବ୍ ରୁ ଗ୍ରାହକଙ୍କୁ ଖୋଜନ୍ତୁ । \n2. ଚୟନ କରିଥିବା ଗ୍ରାହକ ପେଜ୍ ଖୋଲନ୍ତୁ ଏବଂ ରିଡିମ୍ ଭାଉଚର୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । \n3. କିଣିବା ପାଇଁ ଗ୍ରାହକ ଯେଉଁ ଭାଉଚର୍ ପରିମାଣ ବ୍ୟବହାର କରିବାକୁ ଚାହୁଁଛନ୍ତି ସେହି ଭାଉଚର୍ ପରିମାଣ ଏଣ୍ଟର୍ କରନ୍ତୁ ।\n4. ଗ୍ରାହକଙ୍କ ମୋବାଇଲ୍ ନମ୍ବରକୁ ପଠାଯିବାକୁ ଥିବା ଓଟିପି ଯାଂଚ କରନ୍ତୁ ।",
  "otherIssuePaisaPlusRemainVoucherLabel": "ଗ୍ରାହକଙ୍କର ବାକି ଥିବା ଭାଉଚର୍ ବାଲାନ୍ସ ମୁଁ କେଉଁଠି ଦେଖିପାରିବି",
  "otherIssuePaisaPlusRemainVoucherValue": "ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରି ଆପଣ ଗ୍ରାହକଙ୍କ ବିବରଣି ଦେଖିପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ପୈସା ପ୍ଲସ୍ ସେକସନ୍ ରେ ‘କଷ୍ଟମର୍ସ’ ଟ୍ୟାବ୍ ରୁ ଗ୍ରାହକଙ୍କୁ ଖୋଜନ୍ତୁ ।\n2. ପରବର୍ତ୍ତୀ ପେଜ୍ ରେ ଆପଣ ଗ୍ରାହକଙ୍କର ହିଷ୍ଟ୍ରି ଏବଂ ବକେୟା ଭାଉଚର୍ ବାଲାନ୍ସ ଦେଖିପାରିବେ ।",
  "otherIssuePaisaPlusExpiryLabel": "ଇସ୍ୟୁ ହୋଇଥିବା ଭାଉଚର୍ ର କୌଣସି ଏକ୍ସପାଏରୀ ସମୟ ଅଛି କି",
  "otherIssuePaisaPlusExpiryValue": "ଆପଣଙ୍କ ଗ୍ରାହକମାନଙ୍କୁ ଇସ୍ୟୁ କରାଯାଇଥିବା ଭାଉଚର୍ ର କୌଣସି ଏକ୍ସପାଏରୀ ନାହିଁ ।",
  "otherIssuePaisaPlusChangeMobileLabel": "ଜଣେ ୟୁଜର୍ ତାର ପଞ୍ଜୀକୃତ ମୋବାଇଲ୍ ନମ୍ବର ବଦଳାଇ ପାରିବ କି",
  "otherIssuePaisaPlusChangeMobileValue": "ନା, ଗ୍ରାହକମାନେ ମୋବାଇଲ୍ ନମ୍ବର ବଦଳାଇ ପାରିବେ ନାହିଁ ।",

  "otherIssueKhataKey": "ଖାତା ସମ୍ବନ୍ଧୀୟ",
  "otherIssueKhataOpenLabel": "ଜଣେ ନୂଆ ଗ୍ରାହକଙ୍କର ଖାତା ମୁଁ କିପରି ଖୋଲିପାରିବି",
  "otherIssueKhataOpenValue": "ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରି ଆପଣ ଜଣା ନୂଆ ଗ୍ରାହକଙ୍କର ଖାତା ଖୋଲି ପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ଖାତା ସେକସନ୍ ରେ ‘ଆଡ୍ ନିଉ’ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ।\n2. ଗ୍ରାହକଙ୍କର ବିବରଣି ଏଣ୍ଟର କରନ୍ତୁ । \n3. ଓଟିପି କନଫର୍ମେସନ୍ ସହିତ କିମ୍ୱା ବିନା ଗ୍ରାହକ ସୃଷ୍ଟି କରିବା ଚୟନ କରନ୍ତୁ",
  "otherIssueKhataVerifyOtpLabel": "ପ୍ରତି ଥର ମୋତେ ଓଟିପି ଯାଂଚ କରିବାକୁ ପଡ଼ିବ କି",
  "otherIssueKhataVerifyOtpValue": "ନା, ଆପଣ ଓଟିପି କନଫର୍ମେସନ୍ ବିନା ମଧ୍ୟ ଗ୍ରାହକ ସୃଷ୍ଟି କରିପାରିବେ ।",
  "otherIssueKhataNewEntryLabel": "ପୂର୍ବରୁ ଥିବା ଗ୍ରାହକଙ୍କ ଖାତାରେ ମୁଁ ନୂଆ ଏଣ୍ଟ୍ରି କିପରି ଆଡ୍ କରିବି",
  "otherIssueKhataNewEntryValue": "ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରି ଆପଣ ପୂର୍ବରୁ ଥିବା ଗ୍ରାହକଙ୍କ ଖାତାରେ ନୂଆ ଏଣ୍ଟ୍ରି ଆଡ୍ କରିପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ଖାତା ସେକସନ୍ ରେ ଆପଣ ଚାହୁଁଥିବା ଗ୍ରାହକଙ୍କୁ ଚୟନ କରନ୍ତୁ/ଖୋଜନ୍ତୁ । \n2. 'ଆଡ୍ ଏମାଉଣ୍ଟ' ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ; ଗ୍ରାହକଙ୍କ ଖାତାରେ ଆଡ୍ କରିବା ପାଇଁ ପରିମାଣ ଏଣ୍ଟର କରନ୍ତୁ ଏବଂ ସବମିଟ୍ କରନ୍ତୁ ।",
  "otherIssueKhataModifyEntryLabel": "ଖାତାରେ ଏଣ୍ଟ୍ରି ହୋଇସାରିବା ପରେ ମୁଁ କିପରି ବଦଳାଇବି",
  "otherIssueKhataModifyEntryValue": "ଖାତା ଏଣ୍ଟ୍ରି କ୍ରିଏଟ୍ କରିବାର 5 ମିନିଟ୍ ପର୍ଯ୍ୟନ୍ତ ଆମେ ସଂଶୋଧନ ପାଇଁ ଅନୁମତି ଦେଇଥାଉ । ଏଡିଟ୍ କରିବା ପାଇଁ ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ \n\n1.ଯେଉଁ ଗ୍ରାହକଙ୍କର ଏଣ୍ଟ୍ରି ବଦଳାଇବାକୁ ଚାହୁଁଛନ୍ତି ତାଙ୍କର ପେଜ୍ କୁ ଯାଆନ୍ତୁ\n2.ଏଣ୍ଟ୍ରି ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ଉପରେ ଡାହାଣ କୋଣରେ ମଡିଫାଏକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ\n3.ଏଣ୍ଟ୍ରି ଏଡିଟ୍ କରି ସେଭ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ",
  "otherIssueKhataBillAttachLabel": "ଖାତା କ୍ରିଏଟ୍ କରିବା ସମୟରେ ମୁଁ ବିଲ୍ କପି ଆଟାଚ୍ କରିପାରିବି କି",
  "otherIssueKhataBillAttachValue": " ଖାତା ଏଣ୍ଟ୍ରି କ୍ରିଏଟ୍ କରିବା ସମୟରେ ଆପଣ ବିଲ୍ କପି ଆଟାଚ୍ କରିପାରିବେ ",
  "otherIssueKhataSettleLabel": "ଗ୍ରାହକ ମୋତେ ଦେୟ କିପରି ଦେବେ",
  "otherIssueKhataSettleValue": "ଆପଣ ଗ୍ରାହକଙ୍କଠାରୁ ନଗଦ ଟଙ୍କା, ଡେବିଟ୍ କାର୍ଡ, ୱାଲେଟ୍ ଇତ୍ୟାଦି ବ୍ୟବହାର କରି ଦେୟ ଗ୍ରହଣ କରିପାରିବେ । ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ବ୍ୟବହାର କରି ଆପଣଙ୍କ ଖାତାରେ ଏଣ୍ଟ୍ରି ରେକର୍ଡ କରନ୍ତୁ \n\n1. ଆପଣଙ୍କ ଆପ୍ ର ଖାତା ସେକସନ୍ ରେ ଆପଣ ଚାହୁଁଥିବା ଗ୍ରାହକଙ୍କୁ ଚୟନ କରନ୍ତୁ/ଖୋଜନ୍ତୁ । \n2. ଗ୍ରାହକ ପେଜ୍ ରେ ସେଟଲ୍ ଅପ୍ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ । \n3. ୟୁଜର୍ ଆପଣଙ୍କୁ ଦେବାକୁ ଚାହୁଁଥିବା ଦେୟର ପରିମାଣ ଏଣ୍ଟର କରି ସବମିଟ୍ କରନ୍ତୁ ।",
  "otherIssueKhataTotalOutstandingLabel": "ମୋର ସବୁ ଗ୍ରାହକ ମୋତେ ମୋଟ କେତେ ଟଙ୍କା ଦେବାର ଅଛି ତାହା ମୁଁ କେଉଁଠି ଦେଖିପାରିବି",
  "otherIssueKhataTotalOutstandingValue": " ଆପଣ ଆପ୍ ର ଖାତା ସେକସନ୍ ଖୋଲିବା କ୍ଷଣି  ଏହା ଦେଖିପାରିବେ। ସବୁଠାରୁ ଉପରେ ଆପଣ ଗ୍ରାହକମାନେ ଦେବାକୁ ଥିବା ମୋଟ ବକେୟା ପରିମାଣ ଦେଖିପାରିବେ ଯାହା ବାକି ଦିଆଯାଇଥିଲା ଏବଂ ଖାତା ସୀମା ଅତିକ୍ରମ କରିଥିବା ୟୁଜରମାନଙ୍କ ତାଲିକା ମଧ୍ୟ ଏଠାରେ ମିଳିବ ।",
  "otherIssueKhataCustomerOutstandingLabel": "ମୁଁ ଜଣେ ଗ୍ରାହକଙ୍କର ବକେୟା ପରିମାଣ କେଉଁଠି ଦେଖିପାରିବି",
  "otherIssueKhataCustomerOutstandingValue": "ନିମ୍ନୋକ୍ତ ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରି ଆପଣ ଗ୍ରାହକଙ୍କ ବିବରଣି ଦେଖିପାରିବେ:\n\n1. ଆପଣଙ୍କ ଆପ୍ ର ଖାତା ସେକସନ୍ ରେ ଆପଣ ଚାହୁଁଥିବା ଗ୍ରାହକଙ୍କୁ ଚୟନ କରନ୍ତୁ/ଖୋଜନ୍ତୁ ।\n2. କଷ୍ଟମର୍ ଏଣ୍ଟ୍ରି ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ ଏବଂ ଆପଣ ହିଷ୍ଟ୍ରି ଏବଂ ବକେୟା ପରିମାଣ ଦେଖିପାରିବେ ।",
  "otherIssueKhataNotifyCustomerLabel": "ଗ୍ରାହକଙ୍କୁ ସେମାନଙ୍କର ବକେୟା ପରିମାଣ ବିଷୟରେ ମୁଁ କିପରି ସୂଚିତ କରିପାରିବି",
  "otherIssueKhataNotifyCustomerValue": "ଆପଣ କେବଳ ଓଟିପି ଦ୍ୱାରା ଯାଂଚ କରାଯାଇଥିବା ଗ୍ରାହକମାନଙ୍କୁ ସୂଚିତ କରିପାରିବେ ।\n\n ସୂଚିତ କରିବା ପାଇଁ ଦୟାକରି ନିମ୍ନୋକ୍ତ  ସୋପାନଗୁଡ଼ିକ ଅନୁସରଣ କରନ୍ତୁ:\n\n1. ଖାତା ପେଜ୍ ରେ ତଳେ ଥିବା ନୋଟିଫାଏ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ\n2. ଆପଣ ଯେଉଁ ଗ୍ରାହକମାନଙ୍କୁ ସେମାନଙ୍କ ବକେୟା ପରିମାଣ ବିଷୟରେ ସୂଚିତ କରିବା ପାଇଁ ଚାହୁଁଛନ୍ତି, ସେମାନଙ୍କୁ ଚୟନ କରନ୍ତୁ \n3. ୟୁଜରମାନଙ୍କୁ ଏସ୍ଏମ୍ଏସ୍ ପଠାଇବା ପାଇଁ ‘ସେଣ୍ଡ ନୋଟିଫିକେସନ୍ସ’ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ",
  "otherIssueKhataLimitLabel": "ଗୋଟିଏ ନୂଆ ଖାତା ପାଇଁ ମୁଁ ଲିମିଟ୍ କିପରି ସେଟ୍ କରିପାରିବି",
  "otherIssueKhataLimitValue": "ହଁ ଆପଣ ପ୍ରତ୍ୟେକ ଗ୍ରାହକଙ୍କ ପ୍ରୋଫାଇଲ୍ କ୍ରିଏଟ୍/ଏଡିଟ୍ କରିବା ସମୟରେ ସେମାନଙ୍କ ଖାତାରେ ଲିମିଟ୍ ଆଡ୍ କରିପାରିବେ ।",
  "otherIssueKhataChangeMobileLabel": "ମୁଁ ଜଣେ ୟୁଜରଙ୍କ ମୋବାଇଲ୍ ନମ୍ବର ବଦଳାଇ ପାରିବି କି",
  "otherIssueKhataChangeMobileValue": "ସମ୍ପ୍ରତି ଆମେ ୟୁଜରଙ୍କ ମୋବାଇଲ୍ ନମ୍ବର ବଦଳାଇବାର ଅନୁମତି ଦେଉ ନାହୁଁ",

  "otherIssueReportDownloadTransactionLabel": "ମୁଁ ମୋର ଟ୍ରାନଜାକସନ୍ ରିପୋର୍ଟ କିପରି ଡାଉନଲୋଡ୍/ଭିଉ କରିପାରିବି",
  "otherIssueReportDownloadTransactionValue": "ସମ୍ପ୍ରତି ଆପ୍ ରେ ଆପଣଙ୍କ ଟ୍ରାନଜାକସନ୍ ରିପୋର୍ଟ  ଡାଉନଲୋଡ୍/ଭିଉ କରିବାର ବିକଳ୍ପ ଆମ ପାଖରେ ନାହିଁ । ଆପଣ ନିଜର ବିବରଣି ସାହାଯ୍ୟରେ ଆମର ୱେବସାଇଟ୍ https://merchant.freecharge.in ରେ ଲଗଇନ୍ କରିପାରିବେ । ଲଗଇନ୍ କରିବା ପରେ ଆପଣ ରିପୋର୍ଟ ସେକସନ୍ ରେ ଏହା ଦେଖିପାରିବେ।",
  "otherIssueReportDownloadSettlementLabel": " ମୁଁ ମୋର ସେଟଲମେଣ୍ଟ ରିପୋର୍ଟ କିପରି ଡାଉନଲୋଡ୍/ଭିଉ କରିପାରିବି",
  "otherIssueReportDownloadSettlementValue": " ସମ୍ପ୍ରତି ଆପ୍ ରେ ଆପଣଙ୍କ ଟ୍ରାନଜାକସନ୍ ରିପୋର୍ଟ  ଡାଉନଲୋଡ୍/ଭିଉ କରିବାର ବିକଳ୍ପ ଆମ ପାଖରେ ନାହିଁ । ଆପଣ ନିଜର ବିବରଣି ସାହାଯ୍ୟରେ ଆମର ୱେବସାଇଟ୍ https://merchant.freecharge.in ରେ ଲଗଇନ୍ କରିପାରିବେ। ଲଗଇନ୍ କରିବା ପରେ ଆପଣ ରିପୋର୍ଟ ସେକସନ୍ ରେ ଏହା ଦେଖିପାରିବେ। ",

  "businessLoanKey": "ବିଜିନେସ୍ ଲୋନ୍",
  "businessLoanSubHeading": "ବିଜିନେସ୍ ଲୋନ୍ ସମ୍ବନ୍ଧୀୟ ସାହାଯ୍ୟ ପାଆନ୍ତୁ",
  "businessLoanEligibleKey": "ଲୋନ୍ ବିବରଣି ଏବଂ ଯୋଗ୍ୟତା",
  "businessLoanWhatIsLoanLabel": " ଗୋଟିଏ ବିଜିନେସ୍ ଲୋନ୍ କ’ଣ?",
  "businessLoanWhatIsLoanValue": " ବିଜିନେସ୍ ଲୋନ୍ ହେଉଛି ବ୍ୟବସାୟୀମାନଙ୍କୁ ସେମାନଙ୍କର ବ୍ୟବସାୟ ବଢ଼ାଇବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ସହଭାଗିତାରେ ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଉଥିବା ଏକ ସେବା। ବ୍ୟବସାୟୀମାନେ ଇନଭେଣ୍ଟୋରୀ କ୍ରୟ, ବ୍ୟବସାୟ ବିସ୍ତାର, ନବୀକରଣ କିମ୍ବା କୌଣସି ବ୍ୟବସାୟ ସମ୍ବନ୍ଧୀୟ ଆବଶ୍ୟକତା ପାଇଁ ଋଣ ନେଇପାରିବେ।",
  "businessLoanAmountLabel": "କେତେ ପରିମାଣର ବିଜିନେସ୍ ଲୋନ୍ ପ୍ରଦାନ କରାଯାଉଛି?",
  "businessLoanAmountValue": "ବ୍ୟବସାୟୀମାନେ 2 ଲକ୍ଷ ପର୍ଯ୍ୟନ୍ତ ବିଜିନେସ୍ ଲୋନ୍ ନେଇ ପାରିବେ।",
  "businessLoanIsEligibileLabel": "ଜଣେ ବ୍ୟବସାୟୀ କିପରି ଜାଣି ପାରିବେ ଯେ ସେ ଲୋନ୍ ପାଇବା ପାଇଁ ଯୋଗ୍ୟ କି ନାହିଁ?",
  "businessLoanIsEligibileValue": " ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଆପ୍ ଖୋଲନ୍ତୁ ଏବଂ ହୋମ୍ ସ୍କ୍ରିନରେ ଦେଖାଯାଉଥିବା ଲୋନ୍ ଆଇକନ୍ ଉପରେ ଟ୍ୟାପ୍ କରନ୍ତୁ। ଯଦି ବ୍ୟବସାୟୀ ଯୋଗ୍ୟ ହୋଇଥାନ୍ତି, ସେ ପରବର୍ତ୍ତୀ ସୋପାନକୁ ଯାଇପାରିବେ। ଯଦି ନୁହେଁ, ବ୍ୟବସାୟୀ ଯୋଗ୍ୟ ହେବା ପାଇଁ ଅଧିକ ଟ୍ରାନଜାକସନ୍ ଆରମ୍ଭ କରିବାକୁ କୁହାଯିବ।",
  "businessLoanEligibiltyLabel": "ଲୋନ୍ ପାଇଁ ଜଣେ ବ୍ୟବସାୟୀ କିପରି ଯୋଗ୍ୟ ହୋଇ ପାରିବେ?",
  "businessLoanEligibiltyValue": " ଫ୍ରିଚାର୍ଜ ବିଜିନେସରୁ ଏକ ବିଜିନେସ୍ ଲୋନ୍ ପାଇବାକୁ ଯୋଗ୍ୟ ହେବା ପାଇଁ, ଜଣେ ବ୍ୟବସାୟୀ ଫ୍ରିଚାର୍ଜ କ୍ୟୁଆର୍ ରେ ଗ୍ରାହକଙ୍କଠାରୁ ନିୟମିତ ଦେୟ ଗ୍ରହଣ କରିବା ଆବଶ୍ୟକ। ତେବେ, ଆମେ କ୍ରେଡିଟ୍ ସ୍କୋର, ବକେୟା ଦେୟ, ପରିଶୋଧ ଇତିହାସ ଇତ୍ୟାଦି ଯାଞ୍ଚ କରିବୁ।",
  "businessLoanApplicationKey": "ଋଣ ଆବେଦନ",
  "businessLoanApplicationDocumentLabel": "ଋଣ ପାଇଁ କ’ଣ ସବୁ ଦସ୍ତାବିଜ ଦରକାର ହୋଇଥାଏ?",
  "businessLoanApplicationDocumentValue": "କେବଳ ଆଧାର ଭେରିଫିକେସନ୍ ଏବଂ ବ୍ୟାଙ୍କ କର୍ମଚାରୀଙ୍କ ସହିତ ଭିଡିଓ କେୱାଇସି ଆବଶ୍ୟକ। କୌଣସି  ଭୌତିକ ଦସ୍ତାବିଜ/ବନ୍ଧକ ଆବଶ୍ୟକ ନାହିଁ।",
  "businessLoanApplicationCheckInterestLabel": "ଜଣେ ବ୍ୟବସାୟୀ କେଉଁଠି ସୁଧ ହାର ଯାଂଚ କରିପାରିବେ?",
  "businessLoanApplicationCheckInterestValue": "ଋଣ ଆବେଦନ ପ୍ରକ୍ରିୟା ସମୟରେ ବ୍ୟବସାୟୀ ସୁଧ ହାର ଏବଂ ଅନ୍ୟାନ୍ୟ ବିବରଣୀ ଯାଞ୍ଚ କରିପାରିବେ।",
  "businessLoanApplicationLoanAmountLabel": "ଋଣ ପରିମାଣ ଏବଂ ପରିଶୋଧ ଅବଧି କ’ଣ ହେବ?",
  "businessLoanApplicationLoanAmountValue": "ଋଣ ପରିମାଣ ଏବଂ ପରିଶୋଧ ଅବଧି ଆପଣଙ୍କ ଋଣ ପାଇଁ ଯୋଗ୍ୟତାର ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କର ମୂଲ୍ୟାଙ୍କନ ଏବଂ ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ମାଧ୍ୟମରେ କରାଯାଇଥିବା ଟ୍ରାନଜାକସନ୍ ସଂଖ୍ୟା ଅନୁଯାୟୀ ହେବ। ସାଧାରଣତଃ, 2 ଲକ୍ଷ ଟଙ୍କା ପର୍ଯ୍ୟନ୍ତ ଋଣ ରାଶି ପ୍ରଦାନ କରାଯାଏ ଏବଂ ପରିଶୋଧ ପାଇଁ 3, 6, 9 କିମ୍ବା 12 ମାସ ସମୟ ଦିଆଯାଏ।",
  "businessLoanApplicationLoanChargesLabel": "ଲୋନ୍ ପ୍ରୋସେସ୍ କରିବା ପାଇଁ କିଛି ଅତିରିକ୍ତ ଚାର୍ଜ ଅଛି କି?",
  "businessLoanApplicationLoanChargesValue": "ହଁ, ଲୋନ୍ ପ୍ରୋସେସ୍ କରିବା ସମୟରେ ପ୍ରୋସେସିଂ ଫି ଦେବାକୁ ପଡ଼ିବ।",
  "businessLoanApplicationLoanDisbursalTimeLabel": "ଋଣ ଆବେଦନ ଦାଖଲ କରିବା ପରେ, ଋଣ କେବେ ପ୍ରଦାନ କରାଯିବ?",
  "businessLoanApplicationLoanDisbursalTimeValue": " ଋଣ ଆବେଦନ ସଂପୂର୍ଣ୍ଣ ହେବା ପରେ, ତାହା ଅନୁମୋଦନ  ଲାଭ କରିଥିଲେ ଆମର ଅଂଶୀଦାର (ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ) 7ଟି କାର୍ଯ୍ୟ ଦିବସ ମଧ୍ୟରେ ବ୍ୟବସାୟୀଙ୍କ ଆକାଉଣ୍ଟକୁ ଋଣ ରାଶି ପ୍ରଦାନ କରିବ।",
  "businessLoanApplicationLoanStatusLabel": "ଜଣେ ବ୍ୟବସାୟୀ କିପରି ଋଣ ଆବେଦନର ସ୍ଥିତି ଯାଞ୍ଚ କରିପାରିବେ?",
  "businessLoanApplicationLoanStatusValue": " ବ୍ୟବସାୟୀ ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଆପ୍ ରେ ଲୋନ୍ ସେକସନ୍ କୁ ଯାଇ  ଋଣ ଆବେଦନର ସ୍ଥିତି ଯାଞ୍ଚ କରିପାରିବେ। ଯଦି ଋଣ ପ୍ରଦାନ କରାଯାଏ, ପରିଶୋଧ ଅବଧି, ସୁଧ ଇତ୍ୟାଦି ସମସ୍ତ ଋଣ ସମ୍ବନ୍ଧୀୟ ସୂଚନା ଦେଖାଯିବ।",
  "businessLoanApplicationLoanNotOfferedLabel": "ଏହା ସମ୍ଭବ କି ଯେ ବ୍ୟବସାୟୀଙ୍କର କରେଣ୍ଟ ଆକାଉଣ୍ଟ ଖୋଲା ଯାଇଛି କିନ୍ତୁ ତାଙ୍କୁ ଋଣ ପ୍ରଦାନ କରାଯାଇ ନାହିଁ?",
  "businessLoanApplicationLoanNotOfferedValue": " ଯଦି କୌଣସି ବ୍ୟବସାୟୀଙ୍କୁ ଋଣ ପ୍ରଦାନ କରାଯାଇ ନାହିଁ ତଥାପି ସେ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କରେ ଗୋଟିଏ ଜିରୋ ବାଲାନ୍ସ କରେଣ୍ଟ ଆକାଉଣ୍ଟ ଖୋଲିପାରିବେ।",
  "businessLoanApplicationLoanAccountLabel": " କେଉଁ ଆକାଉଣ୍ଟରେ ଋଣ ରାଶି କ୍ରେଡିଟ୍ ହେବ?",
  "businessLoanApplicationLoanAccountValue": " ଋଣ ମଞ୍ଜୁର ହୋଇ ବଣ୍ଟନ ପାଇଁ ପ୍ରସ୍ତୁତ ହୋଇଗଲେ, ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଏକ ଜିରୋ ବାଲାନ୍ସ କରେଣ୍ଟ ଆକାଉଣ୍ଟ ଖୋଲିବ ଯେଉଁଥିରେ ଋଣ ରାଶି ପ୍ରଦାନ କରାଯିବ।",

  "businessLoanRepayKey": "ଋଣ ପରିଶୋଧ",
  "businessLoanRepayHowLabel": " ଜଣେ ବ୍ୟବସାୟୀ କିପରି ଋଣ ପରିଶୋଧ କରିବେ?",
  "businessLoanRepayHowValue": " ଋଣ ପରିଶୋଧ କରିବା ପାଇଁ ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଲୋନ୍ ରେ ଏକ ଇଜି ଡେଲି ଇନଷ୍ଟଲମେଣ୍ଟ (ଇଡିଆଇ) ସମାଧାନ ଅଛି। ବ୍ୟବସାୟୀ କେବଳ ତାଙ୍କ କ୍ୟୁଆର୍ ରେ ଦେୟ ଗ୍ରହଣ କରିବାର ଆବଶ୍ୟକତା ରହିଛି ଏବଂ ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଦୈନିକ ସେଟଲମେଣ୍ଟରୁ ଦୈନିକ କିସ୍ତି ରାଶି କାଟିବ।",
  "businessLoanRepayDailyInstallmentMissLabel": " କୌଣସି ଦିନ ଯଦି ଋଣ ବାବଦକୁ ଦୈନିକ କିସ୍ତି ପଇଠ କରାଯାଇ ପାରିବ ନାହିଁ, ତେବେ କ’ଣ ହେବ?",
  "businessLoanRepayDailyInstallmentMissValue": " ସେହି ଦିନ ପାଇଁ ଆପଣଙ୍କ ସଂଗ୍ରହରୁ ଯାହା କିଛି ଉପଲବ୍ଧ ତାହା ଆମେ କାଟିଦେବୁ। ଅନାଦାୟ କିସ୍ତି ରାଶି ସବୁ ମିଶି ଯିବ ଏବଂ ଆମେ ଭବିଷ୍ୟତର ସେଟଲମେଣ୍ଟରୁ ଏହାକୁ କାଟିବାକୁ ଚେଷ୍ଟା କରିବୁ। \n\nଧ୍ୟାନ ଦିଅନ୍ତୁ -  ଏହା ପରାମର୍ଶି ଦିଆଯାଉଛି ଯେ ଆପଣ ପ୍ରତିଦିନ କାରବାର କରନ୍ତୁ ଯାହା ଦ୍ୱାରା ଆପଣଙ୍କ ଋଣ ପରିଶୋଧ ବନ୍ଦ ହେବ ନାହିଁ। ଠିକ୍ ସମୟରେ ଋଣ ପରିଶୋଧ କରିଥିଲେ ଆମ ଅଂଶୀଦାର ଭବିଷ୍ୟତରେ ଆପଣଙ୍କୁ ଅଧିକ ଋଣ ପ୍ରଦାନ କରିପାରିବେ।",
  "businessLoanRepayStopTransactionQRLabel": " ଯଦି କୌଣସି ବ୍ୟବସାୟୀ ଏକ ସକ୍ରିୟ ଋଣ ଥିବା ସମୟରେ ଫ୍ରିଚାର୍ଜ କ୍ୟୁଆର୍ ମାଧ୍ୟମରେ ଟ୍ରାନଜାକସନ୍ ବନ୍ଦ କରି ଦିଅନ୍ତି ତେବେ କଣ ହେବ?",
  "businessLoanRepayStopTransactionQRValue": " ବ୍ୟବସାୟୀଙ୍କ ସାମ୍ପ୍ରତିକ ଆକାଉଣ୍ଟରେ ଏକ ବୈଧ ଅଧିକାର ଚିହ୍ନିତ କରାଯିବ ଏବଂ ବକେୟା ପରିମାଣ ଆଦାୟ କରାଯିବ।  ଏଥିସହ, ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ମଧ୍ୟ ଏକ ଜରିମାନା ଆଦାୟ କରିପାରେ ଏବଂ ଦେୟ ସଂଗ୍ରହ ପାଇଁ ଆବଶ୍ୟକ ପଦକ୍ଷେପ ଗ୍ରହଣ କରିପାରେ।",
  "businessLoanRepayViewDailyDeductionLabel": " ଜଣେ ବ୍ୟବସାୟୀ ଋଣରୁ କଟାଯାଇଥିବା ଦୈନିକ କିସ୍ତିଗୁଡ଼ିକୁ କେଉଁଠାରେ ଦେଖିପାରିବେ?",
  "businessLoanRepayViewDailyDeductionValue": " ବ୍ୟବସାୟୀ ଋଣ ସାରାଂଶ, ପରିଶୋଧ ଇତିହାସ କିମ୍ବା ଫ୍ରିଚାର୍ଜ ବିଜିନେସ୍ ଆପ୍ ରେ ଅନ୍ୟ କୌଣସି ବିବରଣୀ ଦେଖିପାରିବେ। ବାସ୍, ଆପ୍ କୁ ଯାଆନ୍ତୁ ଏବଂ ସବିଶେଷ ତଥ୍ୟ ପାଇବାକୁ ଲୋନ୍ ଆଇକନ୍ ଉପରେ କ୍ଲିକ୍ କରନ୍ତୁ। ବୈକଳ୍ପିକ ଭାବରେ, ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଆପ୍ କିମ୍ବା ୱେବସାଇଟରୁ ଋଣ ପରିମାଣ ଯାଞ୍ଚ କରାଯାଇପାରିବ।",
  "businessLoanRepayCompletedLabel": " ପରିଶୋଧ ସମାପ୍ତ ହେବା ପରେ କ’ଣ ହେବ?",
  "businessLoanRepayCompletedValue": " ପରିଶୋଧ ସମାପ୍ତ ହେବା ପରେ, ଆମେ ରାଶି କାଟିବା ବନ୍ଦ କରିଦେବୁ ଏବଂ ବ୍ୟବସାୟୀ ସଂପୂର୍ଣ୍ଣ ସେଟଲମେଣ୍ଟ ଗ୍ରହଣ କରିପାରିବେ। ଏଥିସହ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ସେହି ଋଣ ପାଇଁ 'ନୋ ଡ୍ୟୁଜ୍' ପ୍ରମାଣପତ୍ର ପ୍ରଦାନ କରିବ।",

  "businessLoanMiscKey": "ଋଣ ସମାପ୍ତି ଏବଂ ଅନ୍ୟାନ୍ୟ",
  "businessLoanMiscPrecloseLabel": " ଜଣେ ବ୍ୟବସାୟୀ ଧାର୍ଯ୍ୟ ଅବଧି ପୂର୍ବରୁ କିପରି ଋଣ ବନ୍ଦ କରିପାରିବେ?",
  "businessLoanMiscPrecloseValue": " ଯଦି ଜଣେ ବ୍ୟବସାୟୀ ଧାର୍ଯ୍ୟ ଅବଧି ପୂର୍ବରୁ ଋଣ ସମାପ୍ତ କରିବାକୁ ଚାହାଁନ୍ତି, ତେବେ ତାଙ୍କୁ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଗ୍ରାହକ ସେବା ସହ ଯୋଗାଯୋଗ କରିବାକୁ ପଡ଼ିବ କିମ୍ବା ଆବଶ୍ୟକ ସହାୟତା ପାଇବାକୁ ସେ ନିକଟସ୍ଥ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯାଇପାରିବେ।",
  "businessLoanAxisSupportLabel": " ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଗ୍ରାହକ ସେବା ବିବରଣୀ ଅଛି କି?",
  "businessLoanAxisSupportValue": " ଆପଣ ଟୋଲ୍ ଫ୍ରି ନମ୍ବର - 1800 419 5577 ରେ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଗ୍ରାହକ ସେବାକୁ କଲ୍ କରି ପାରିବେ କିମ୍ବା ନିକଟସ୍ଥ ଆକ୍ସିସ୍ ବ୍ୟାଙ୍କ ଶାଖାକୁ ଯାଇ ପାରିବେ।"
}
