{
    "transactionKey": "ਲੈਣ-ਦੇਣ",
    "transactionSubheading": "ਆਪਣੇ ਹਾਲੀਆ ਲੈਣ-ਦੇਣ ਦੇ ਸਬੰਧ ਵਿੱਚ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰੋ",
    "transactionConfirmNotReceiveLabel": "ਗਾਹਕ ਦੇ ਲੈਣ-ਦੇਣ ਦੀ ਪੁਸ਼ਟੀ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਈ",
    "transactionConfirmNotReceiveValue": "ਫ੍ਰੀਚਾਰਜ ਸਾਰੇ ਸਫਲ ਟ੍ਰਾਂਜੈਕਸ਼ਨਾਂ ਲਈ ਇੱਕ ਐਸ.ਐਮ.ਐਸ ਭੇਜਦਾ ਹੈ।\nਜੇ ਤੁਹਾਨੂੰ ਐਸ.ਐਮ.ਐਸ. ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਇਆ ਹੈ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਲੈਣ-ਦੇਣ 'ਤੇ ਜਾਓ\n2. ਤੁਸੀਂ ਉਹ ਸਾਰੇ ਲੈਣ-ਦੇਣ ਲੱਭ ਸਕਦੇ ਹੋ ਜੋ ਤੁਹਾਡੇ QR ਕੋਡ ਜਾਂ ਹੋਰ ਮਾਧਿਅਮ ਰਾਹੀਂ ਕੀਤੇ ਗਏ ਹਨ।",
    "transactionNotCreditedLabel": "ਰਾਸ਼ੀ ਬੈਂਕ ਖਾਤੇ ਵਿੱਚ ਕ੍ਰੈਡਿਟ ਨਹੀਂ ਕੀਤੀ ਗਈ",
    "transactionNotCreditedValue": "ਸਾਰੇ ਸਫਲ ਲੈਣ-ਦੇਣ ਦਾ ਨਿਪਟਾਰਾ ਅਗਲੇ ਕੰਮਕਾਜ਼ੀ ਦਿਨ ਨੂੰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ (ਬੈਂਕ ਦੀਆਂ ਛੁੱਟੀਆਂ ਨੂੰ ਛੱਡ ਕੇ)।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "transactionIncorrectStatusLabel": "ਗਲਤ ਲੈਣ-ਦੇਣ ਸਥਿਤੀ",
    "transactionIncorrectStatusValue": "ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਮਿੰਟਾਂ ਵਿੱਚ ਲੈਣ-ਦੇਣ ਦੀ ਸਥਿਤੀ ਦੀ ਮੁੜ-ਜਾਂਚ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "transactionUpdateLimitLabel": "ਮੇਰੀ ਲੈਣ-ਦੇਣ ਸੀਮਾ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੀ ਲੋੜ ਹੈ",
    "transactionUpdateLimitValue": "ਜੇਕਰ ਤੁਹਾਨੂੰ ਆਪਣੀ ਲੈਣ-ਦੇਣ ਦੀ ਸੀਮਾ ਵਧਾਉਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "settlementKey": "ਨਿਪਟਾਰੇ",
    "settlementSubHeading": "ਆਪਣੇ ਹਾਲੀਆ ਨਿਪਟਾਰਿਆਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰੋ",
    "settlementNotReceivedLabel": "ਮੈਨੂੰ ਮੇਰਾ ਨਿਪਟਾਰਾ ਨਹੀਂ ਮਿਲਿਆ",
    "settlementNotReceivedValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਨਿਪਟਾਰੇ 'ਤੇ ਜਾਓ \n2. ਉਸ ਤਾਰੀਖ਼ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਜਿਸ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣਾ ਨਿਪਟਾਰਾ ਪ੍ਰਾਪਤ ਨਹੀਂ ਹੋਇਆ\n3. ਸਫਲ ਨਿਪਟਾਰੇ ਲਈ, ਤੁਸੀਂ ਉਹ ਰਕਮ ਅਤੇ ਬੈਂਕ ਖਾਤੇ ਦੇ ਵੇਰਵੇ ਦੇਖੋਂਗੇ ਜਿਸ ਵਿੱਚ ਫੰਡਾਂ ਨੂੰ ਟ੍ਰਾਂਸਫਰ ਕੀਤਾ ਗਿਆ ਸੀ।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "settlementIssuesLabel": "ਮੇਰੇ ਨਿਪਟਾਰੇ ਵਿੱਚ ਕੋਈ ਮਸਲੇ ਹਨ",
    "settlementIssuesValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਨਿਪਟਾਰੇ 'ਤੇ ਜਾਓ\n2. ਉਸ ਤਾਰੀਖ਼ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਜਿਸ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੇ ਨਿਪਟਾਰੇ ਵਿੱਚ ਸਮੱਸਿਆਵਾਂ ਹਨ\n3. ਸਫਲ ਨਿਪਟਾਰੇ ਲਈ, ਤੁਸੀਂ ਉਹ ਰਕਮ ਅਤੇ ਬੈਂਕ ਖਾਤੇ ਦੇ ਵੇਰਵੇ ਦੇਖੋਂਗੇ ਜਿਸ ਵਿੱਚ ਫੰਡਾਂ ਨੂੰ ਟ੍ਰਾਂਸਫਰ ਕੀਤਾ ਗਿਆ ਸੀ।\n4. ਕੋਈ ਨਿਪਟਾਰਾ ਨਾ ਹੋਣ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਵੈਧ ਸੁਨੇਹਾ ਦੇਖੋਂਗੇ ਜੋ ਕੋਈ ਨਿਪਟਾਰਾ ਨਾ ਹੋਣ ਦਾ ਕਾਰਨ ਦੱਸਦਾ ਹੈ।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "settlementIncorrectDataLabel": "ਨਿਪਟਾਰਾ ਰਿਪੋਰਟ ਵਿੱਚ ਗਲਤ ਡੇਟਾ",
    "settlementIncorrectDataValue": "ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "otherIssueKey": "ਹੋਰ ਮਸਲੇ",
    "otherIssueSubheading": "ਲੌਗਇਨ, ਰਿਫੰਡ, ਕੂਪਨ ਆਦਿ ਸੰਬੰਧੀ ਮਸਲਾ",
    "otherIssueAccountKey": "ਖਾਤੇ ਨਾਲ ਸਬੰਧਿਤ",
    "otherIssueAccountChangePasswordLabel": "ਮੇਰਾ ਪਾਸਵਰਡ ਕਿਵੇਂ ਬਦਲਣਾ ਹੈ",
    "otherIssueAccountChangePasswordValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ 'ਤੇ ਜਾਓ\n2. ਹੁਣ ਰੀਸੈੱਟ ਪਾਸਵਰਡ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\n3. ਆਪਣਾ ਨਵਾਂ ਪਾਸਵਰਡ ਦਾਖਲ ਕਰਨ ਤੋਂ ਬਾਅਦ 'ਸੇਵ' 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\nਤੁਹਾਨੂੰ ਨਵੇਂ ਪਾਸਵਰਡ ਨਾਲ ਆਪਣੇ ਖਾਤੇ ਵਿੱਚ ਦੁਬਾਰਾ ਲੌਗਇਨ ਕਰਨ ਦੀ ਲੋੜ ਪਵੇਗੀ।",
    "otherIssueAccountChangeBankLabel": "ਮੇਰੇ ਬੈਂਕ ਖਾਤੇ ਦੇ ਵੇਰਵੇ ਕਿਵੇਂ ਬਦਲਣੇ ਹਨ",
    "otherIssueAccountChangeBankValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ 'ਤੇ ਜਾਓ\n2. ਬੈਂਕ ਅਤੇ ਪੈਨ ਜਾਣਕਾਰੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n3. ਬੈਂਕ ਜਾਣਕਾਰੀ ਦੇ ਸੱਜੇ ਪਾਸੇ 'ਐਡਿਟ' 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n4. ਖਾਤਾ ਨੰਬਰ ਅਤੇ ਆਈ.ਐਫ.ਐਸ.ਸੀ ਕੋਡ ਦਰਜ ਕਰੋ\n5. ਬੈਂਕ ਖਾਤੇ ਦੀ ਜਾਣਕਾਰੀ ਰੱਖਿਅਤ ਕਰਨ ਲਈ ਅੱਪਡੇਟ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "otherIssueAccountChangeEmailLabel": "ਮੇਰੀ ਰਜਿਸਟਰਡ ਈਮੇਲ ਅਤੇ ਮੋਬਾਈਲ ਨੂੰ ਕਿਵੇਂ ਬਦਲੀਣਾ ਹੈ",
    "otherIssueAccountChangeEmailValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ 'ਤੇ ਜਾਓ\n2. ਹੁਣ ਸੰਪਰਕ ਜਾਣਕਾਰੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n3. ਮੋਬਾਈਲ/ਈਮੇਲ 'ਤੇ ਜੋ ਵੀ ਤੁਸੀਂ ਬਦਲਣਾ ਚਾਹੁੰਦੇ ਹੋ, 'ਤੇ 'ਬਦਲੋ' ਲਿੰਕ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n4. ਤੁਹਾਨੂੰ ਮੋਬਾਈਲ ਜਾਂ ਈਮੇਲ 'ਤੇ ਭੇਜੇ ਗਏ OTP ਨੂੰ ਦਰਜ ਕਰਨ ਲਈ ਕਿਹਾ ਜਾਵੇਗਾ ਜੋ ਵੀ ਤੁਸੀਂ ਅੱਪਡੇਟ ਕਰ ਰਹੇ ਹੋ\n5. ਨਵੇਂ ਵੇਰਵੇ ਦਾਖਲ ਕਰੋ ਅਤੇ ਈਮੇਲ ਅਤੇ ਮੋਬਾਈਲ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ 'ਸੇਵ' 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\nਜੇਕਰ ਤੁਸੀਂ ਈਮੇਲ ਜਾਂ ਮੋਬਾਈਲ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ ਹੋ ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਕੋਸ਼ਿਸ਼ ਕਰੋ।",
    "otherIssueAccountFeesLabel": "ਉਹ ਫੀਸ ਕਿੰਨੀ ਹੈ ਜੋ ਲਈ ਜਾ ਰਹੀ ਹੈ",
    "otherIssueAccountFeesValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ 'ਤੇ ਜਾਓ\n2. ਹੁਣ ਫੀਸ ਅਤੇ ਮਾਸਿਕ ਸੀਮਾ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n3. ਤੁਸੀਂ ਖਾਤੇ ਲਈ ਸੈੱਟ ਵਰਤਮਾਨ ਫੀਸ ਅਤੇ ਮਾਸਿਕ ਸੀਮਾ ਨੂੰ ਦੇਖ ਸਕੋਗੇ\nਜੇਕਰ ਤੁਸੀਂ ਆਪਣੀ ਮਾਸਿਕ ਸੀਮਾ ਨੂੰ ਵਧਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ ਤਾਂ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ",
    "otherIssueAccountEditDetailLabel": "ਮੈਂ ਹੋਰ ਵੇਰਵਿਆਂ ਨੂੰ ਕਿਵੇਂ ਸੰਪਾਦਿਤ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueAccountEditDetailValue": "ਈਮੇਲ, ਮੋਬਾਈਲ, ਬੈਂਕ ਖਾਤਾ ਨੰਬਰ, ਪਹਿਲੀ ਵਾਰ ਜੀਐਸਟੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਇਲਾਵਾ ਅਸੀਂ ਕਿਸੇ ਵੀ ਹੋਰ ਵੇਰਵਿਆਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਦੀ ਆਗਿਆ ਨਹੀਂ ਦਿੰਦੇ ਹਾਂ।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ, ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    
    "otherIssueGSTKey": "GST ਨਾਲ ਸੰਬੰਧਿਤ",
    "otherIssueGSTInputDetailLabel": "ਮੈਂ ਆਪਣੇ GST ਵੇਰਵਿਆਂ ਨੂੰ ਕਿਵੇਂ ਦਾਖਲ ਕਰਾਂ",
    "otherIssueGSTInputDetailValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ 'ਤੇ ਜਾਓ\n2. GST ਜਾਣਕਾਰੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n3. ਜ਼ਰੂਰੀ ਵੇਰਵੇ ਦਾਖਲ ਕਰੋ ਅਤੇ ਸੁਰੱਖਿਅਤ ਕਰਨ ਲਈ ਸਪੁਰਦ ਕਰੋ”,
    "otherIssueGSTEditDetailLabel": "ਮੈਂ ਆਪਣੇ GST ਵੇਰਵਿਆਂ ਨੂੰ ਕਿਵੇਂ ਸੰਪਾਦਿਤ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueGSTEditDetailValue": "ਇੱਕ ਵਾਰ ਸੁਰੱਖਿਅਤ ਕੀਤੇ ਜਾਣ ਤੋਂ ਬਾਅਦ GST ਵੇਰਵੇ ਸੰਪਾਦਿਤ ਨਹੀਂ ਕੀਤੇ ਜਾ ਸਕਦੇ।\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    
    "otherIssueKycKey": "KYC ਨਾਲ ਸੰਬੰਧਿਤ",
    "otherIssueKycUpdateLabel": "ਮੈਂ ਆਪਣੇ KYC ਨੂੰ ਕਿਵੇਂ ਅੱਪਡੇਟ ਕਰਾਂ",
    "otherIssueKycUpdateValue": "ਹੇਠਾਂ ਦੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ ਖਾਤੇ ਵਿੱਚ ਜਾਓ ਅਤੇ KYC 'ਤੇ ਕਲਿੱਕ ਕਰੋ। ਇੱਥੇ ਤੁਸੀਂ ਆਪਣੀ KYC ਨੂੰ ਅੱਪਡੇਟ ਕਰ ਸਕਦੇ ਹੋ\nਹੋਰ ਸਹਾਇਤਾ ਦੇ ਮਾਮਲੇ ਵਿੱਚ ਕਿਰਪਾ ਕਰਕੇ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    
    "otherIssueQRKey": "QR ਨਾਲ ਸੰਬੰਧਿਤ",
    "otherIssueFindQRLabel": "ਮੈਂ ਆਪਣਾ QR ਕਿੱਥੇ ਦੇਖ ਸਕਦਾ ਹਾਂ",
    "otherIssueFindQRValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ QR ਦਿਖਾਓ 'ਤੇ ਜਾਓ\n2. ਤੁਸੀਂ ਆਪਣਾ QR ਕੋਡ ਦੇਖ ਸਕੋਗੇ",
    "otherIssueGenerateQRLabel": "ਮੈਂ ਇੱਕ ਨਵਾਂ QR ਕਿਵੇਂ ਬਣਾ ਸਕਦਾ ਹਾਂ",
    "otherIssueGenerateQRValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ QR ਦਿਖਾਓ 'ਤੇ ਜਾਓ\n2. QR ਬਣਾਓ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n3. ਰਾਸ਼ੀ ਅਤੇ ਟਿੱਪਣੀਆਂ ਦਰਜ ਕਰੋ ਜੇਕਰ ਲੋੜੀਂਦਾ ਹੈ\n4. QR ਬਟਨ ਸਿਰਜਣ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਤੁਹਾਡਾ QR ਦਿਖਾਇਆ ਜਾਵੇਗਾ",
    "otherIssueDownloadQRLabel": "ਮੈਂ ਆਪਣੇ QR ਨੂੰ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਜਾਂ ਸਾਂਝਾ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueDownloadQRValue": "ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਹੇਠਲੀ ਨੈਵੀਗੇਸ਼ਨ ਬਾਰ ਤੋਂ QR ਦਿਖਾਓ 'ਤੇ ਜਾਓ\n2. QR ਕੋਡ ਦੇ ਹੇਠਾਂ, ਤੁਸੀਂ ਡਾਊਨਲੋਡ/ਸਾਂਝਾ ਕਰਨ ਦਾ ਵਿਕਲਪ ਦੇਖ ਸਕੋਂਗੇ\n3. ਜੇਕਰ ਤੁਸੀਂ ਡਾਊਨਲੋਡ ਕਰੋ 'ਤੇ ਕਲਿੱਕ ਕਰਦੇ ਹੋ, ਤਾਂ QR ਨੂੰ ਤੁਹਾਡੇ ਡਾਊਨਲੋਡਾਂ/ਗੈਲਰੀ ਵਿੱਚ ਸੁਰੱਖਿਅਤ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ",
    "otherIssueUnableToSeeQRLabel": "ਮੈਂ ਆਪਣਾ QR ਨਹੀਂ ਦੇਖ ਪਾ ਰਿਹਾ ਹਾਂ",
    "otherIssueUnableToSeeQRValue": "ਕਿਰਪਾ ਕਰਕੇ ਕੁਝ ਸਮੇਂ ਬਾਅਦ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।\nਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਵੀ ਸਮੱਸਿਆ ਦਾ ਸਾਹਮਣਾ ਕਰਦੇ ਹੋ ਤਾਂ ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।",
    "otherIssueOrderQRLabel": "ਮੈਂ ਇੱਕ ਨਵੇਂ QR ਸਟੈਂਡ ਦਾ ਆਰਡਰ ਦੇਣਾ ਚਾਹੁੰਦਾ/ਦੀ ਹਾਂ",
    "otherIssueOrderQRLabel": "ਸਹਾਇਤਾ ਟਿਕਟ ਜਾਰੀ ਕਰਨ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਹਾਂ ਦੇ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ। ਉਹ ਪਤਾ ਜ਼ਰੂਰ ਦੱਸੋ ਜਿੱਥੇ ਤੁਸੀਂ QR ਪ੍ਰਾਪਤ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ।",
    
    "otherIssuePaisaPlusKey": "ਪੈਸਾ ਪਲੱਸ ਨਾਲ ਸੰਬੰਧਿਤ",
    "otherIssuePaisaPlusIssueVoucherLabel": "ਮੈਂ ਗਾਹਕ ਨੂੰ ਪੈਸਾ ਪਲੱਸ ਵਾਊਚਰ ਕਿਵੇਂ ਜਾਰੀ ਕਰਾਂ",
    "otherIssuePaisaPlusIssueVoucherValue": "ਤੁਸੀਂ ਪੈਸਾ ਪਲੱਸ ਵਾਊਚਰ 3 ਪੜਾਵਾਂ ਵਿੱਚ ਜਾਰੀ ਕਰ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਪੈਸਾ ਪਲੱਸ ਸੈਕਸ਼ਨ ਵਿੱਚ ਇੱਛਤ ਗਾਹਕ ਨੂੰ ਚੁਣੋ/ਖੋਜੋ।\n2. 'ਵਾਊਚਰ ਜੋੜੋ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ; ਉਸ ਛੋਟ ਨੂੰ ਚੁਣੋ ਜੋ ਤੁਸੀਂ ਗਾਹਕ ਨੂੰ ਦੇਣੀ ਚਾਹੋਂਗੇ।\n3. ਹੁਣ ਖਰੀਦ ਦੀ ਰਕਮ ਦਾਖਲ ਕਰੋ\n4. ਗਾਹਕ ਦੇ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਭੇਜੇ ਗਏ OTP ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ",
    "otherIssuePaisaPlusFreeVoucherLabel": "ਮੈਂ ਇੱਕ ਮੁਫ਼ਤ ਵਾਊਚਰ ਕਿਵੇਂ ਜਾਰੀ ਕਰਾਂ",
    "otherIssuePaisaPlusFreeVoucherValue" "ਤੁਸੀਂ ਪੈਸਾ ਪਲੱਸ ਵਾਊਚਰ ਨੂੰ 3 ਪੜਾਵਾਂ ਵਿੱਚ ਜਾਰੀ ਕਰ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਪੈਸਾ ਪਲੱਸ ਸੈਕਸ਼ਨ ਵਿੱਚ ਇੱਛਤ ਗਾਹਕ ਨੂੰ ਚੁਣੋ/ਖੋਜੋ।\n2. 'ਵਾਊਚਰ ਜੋੜੋ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ; 100% ਛੋਟ ਨੂੰ ਚੁਣੋ ਅਤੇ ਦਿੱਤੀ ਜਾਣ ਵਾਲੀ ਵਾਊਚਰ ਰਾਸ਼ੀ ਦਰਜ ਕਰੋ।\n4. ਗਾਹਕ ਦੇ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਭੇਜੇ ਗਏ OTP ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ",
    "otherIssuePaisaPlusPaymentLabel": "ਪੈਸਾ ਪਲੱਸ ਵਾਊਚਰ ਖਰੀਦਣ ਲਈ ਗਾਹਕ ਮੈਨੂੰ ਕਿਵੇਂ ਭੁਗਤਾਨ ਕਰਨਗੇ",
    "otherIssuePaisaPlusPaymentValue": "ਤੁਸੀਂ ਗਾਹਕ ਤੋਂ ਭੁਗਤਾਨ ਨੂੰ ਕਿਸੇ ਵੀ ਢੰਗ ਨਾਲ ਲੈ ਸਕਦੇ ਹੋ ਜਿਵੇਂ ਕਿ ਨਕਦੀ, ਡੈਬਿਟ ਕਾਰਡ, ਵਾਲੇਟ, ਆਦਿ। ਤੁਹਾਨੂੰ ਬੱਸ ਅਜਿਹੇ ਭੁਗਤਾਨਾਂ ਦਾ ਰਿਕਾਰਡ ਇਸ ਐਪ ਵਿੱਚ ਰੱਖਣਾ ਪਵੇਗਾ।",
    "otherIssuePaisaPlusLimitLabel": "ਕੀ ਵਾਊਚਰ ਜਾਰੀ ਕਰਨ ਦੀਆਂ ਕੋਈ ਸੀਮਾਵਾਂ ਹਨ",
    "otherIssuePaisaPlusLimitValue": "ਹਾਂ, ਹੇਠਾਂ ਉਹ ਸੀਮਾਵਾਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹਨ ਜੋ ਨਵੇਂ ਵਾਊਚਰ ਜਾਰੀ ਕਰਨ 'ਤੇ ਲਾਗੂ ਹੁੰਦੀਆਂ ਹਨ:\n1. ਤੁਸੀਂ ਇੱਕ ਵਾਰ ਵਿੱਚ 10,000 ਰੁਪਏ ਤੋਂ ਵੱਧ ਦਾ ਵਾਊਚਰ ਜਾਰੀ ਨਹੀਂ ਕਰ ਸਕਦੇ।\n2. ਤੁਹਾਨੂੰ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਵਾਊਚਰ ਜਾਰੀ ਕਰਨ ਦੀਆਂ ਕੇਵਲ 500 ਸਫਲ ਕੋਸ਼ਿਸ਼ਾਂ ਹੀ ਮਿਲਣਗੀਆਂ।",
    "otherIssuePaisaPlusUsageLabel": "ਮੇਰੇ ਗਾਹਕ ਇਹਨਾਂ ਵਾਊਚਰਾਂ ਦੀ ਵਰਤੋਂ ਕਿਵੇਂ ਕਰਨਗੇ",
    "otherIssuePaisaPlusUsageValue": "ਗਾਹਕ ਇਹਨਾਂ ਵਾਊਚਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਤੁਹਾਡੇ ਸਟੋਰ ਤੋਂ ਕੋਈ ਵੀ ਉਤਪਾਦ/ਸੇਵਾ ਖਰੀਦ ਸਕਦੇ ਹਨ। ਰੀਡੀਮ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਪੈਸਾ ਪਲੱਸ ਸੈਕਸ਼ਨ ਵਿੱਚ 'ਗਾਹਕ' ਟੈਬ ਤੋਂ ਗਾਹਕ ਨੂੰ ਖੋਜੋ ।\n2. ਚੁਣੇ ਗਏ ਗਾਹਕ ਪੰਨੇ ਨੂੰ ਖੋਲ੍ਹੋ, ਵਾਊਚਰ ਰੀਡੀਮ ਕਰੋ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\n3. ਉਹ ਵਾਊਚਰ ਰਕਮ ਦਰਜ ਕਰੋ ਜਿਸ ਨੂੰ ਗਾਹਕ ਖਰੀਦਦਾਰੀ ਲਈ ਵਰਤਣਾ ਚਾਹੁੰਦਾ ਹੈ।\n4. OTP ਦੀ ਪੁਸ਼ਟੀ ਕਰੋ, ਜੋ ਕਿ ਗਾਹਕ ਦੇ ਮੋਬਾਈਲ ਨੰਬਰ 'ਤੇ ਭੇਜ ਦਿੱਤਾ ਜਾਵੇਗਾ।",
    "otherIssuePaisaPlusRemainVoucherLabel": "ਮੈਨੂੰ ਗਾਹਕਾਂ ਦਾ ਬਾਕੀ ਬਚਿਆ ਵਾਊਚਰ ਬਕਾਇਆ ਕਿੱਥੇ ਦਿਖਾਈ ਦਿੰਦਾ ਹੈ",
    "otherIssuePaisaPlusRemainVoucherValue": "ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਦੇ ਹੋਏ ਗਾਹਕ ਦੇ ਵੇਰਵਿਆਂ ਨੂੰ ਦੇਖ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਪੈਸਾ ਪਲੱਸ ਸੈਕਸ਼ਨ ਵਿੱਚ 'ਗਾਹਕ' ਟੈਬ ਤੋਂ ਗਾਹਕ ਨੂੰ ਖੋਜੋ ।\n2. ਅਗਲਾ ਪੰਨਾ ਤੁਹਾਨੂੰ ਗਾਹਕ ਦੇ ਇਤਿਹਾਸ ਅਤੇ ਬਾਕੀ ਬਚੇ ਵਾਊਚਰ ਦੇ ਬਕਾਏ ਨੂੰ ਦਿਖਾਵੇਗਾ।",
    "otherIssuePaisaPlusExpiryLabel": "ਕੀ ਜਾਰੀ ਕੀਤੇ ਗਏ ਵਾਊਚਰ ਦਾ ਕੋਈ ਮਿਆਦ ਸਮਾਪਤੀ ਦਾ ਸਮਾਂ ਹੈ",
    "otherIssuePaisaPlusExpiryValue": "ਉਸ ਵਾਊਚਰ ਦਾ ਕੋਈ ਮਿਆਦ ਸਮਾਪਤੀ ਦਾ ਸਮਾਂ ਨਹੀਂ ਹੈ ਜੋ ਤੁਹਾਡੇ ਗਾਹਕਾਂ ਨੂੰ ਜਾਰੀ ਕੀਤਾ ਗਿਆ ਹੈ।",
    "otherIssuePaisaPlusChangeMobileLabel": "ਕੀ ਕੋਈ ਯੂਜ਼ਰ (ਵਰਤੋਂਕਾਰ) ਆਪਣੇ ਰਜਿਸਟਰਡ ਮੋਬਾਈਲ ਨੰਬਰ ਨੂੰ ਬਦਲ ਸਕਦਾ ਹੈ",
    "otherIssuePaisaPlusChangeMobileValue": "ਨਹੀਂ, ਗਾਹਕ ਮੋਬਾਈਲ ਨੰਬਰ ਨੂੰ ਨਹੀਂ ਬਦਲ ਸਕਦੇ।",
    
    "otherIssueKhataKey": "ਖਾਤੇ ਨਾਲ ਸੰਬੰਧਿਤ",
    "otherIssueKhataOpenLabel": "ਮੈਂ ਕਿਸੇ ਨਵੇਂ ਗਾਹਕ ਦਾ ਖਾਤਾ ਕਿਵੇਂ ਖੋਲ੍ਹਾਂ",
    "otherIssueKhataOpenValue": "ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਕੇ ਨਵੇਂ ਗਾਹਕ ਦੇ ਖਾਤੇ ਨੂੰ ਖੋਲ੍ਹ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਖਾਤਾ ਸੈਕਸ਼ਨ ਵਿੱਚ 'ਨਵਾਂ ਸ਼ਾਮਲ ਕਰੋ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\n2. ਗਾਹਕ ਦੇ ਵੇਰਵੇ ਦਰਜ ਕਰੋ।\n3. OTP ਪੁਸ਼ਟੀ ਦੇ ਨਾਲ ਜਾਂ ਇਸ ਤੋਂ ਬਿਨਾਂ ਗਾਹਕ ਬਣਾਉਣ ਦੀ ਚੋਣ ਕਰੋ",
    "otherIssueKhataVerifyOtpLabel": "ਕੀ ਮੈਨੂੰ ਹਰ ਵਾਰ OTP ਦੀ ਪੁਸ਼ਟੀ ਕਰਨੀ ਪਵੇਗੀ",
    "otherIssueKhataVerifyOtpValue": "ਨਹੀਂ, ਤੁਸੀਂ ਬਿਨਾਂ OTP ਤਸਦੀਕ ਕੀਤੇ ਵੀ ਗਾਹਕ ਬਣਾ ਸਕਦੇ ਹੋ।",
    "otherIssueKhataNewEntryLabel": "ਮੈਂ ਕਿਸੇ ਮੌਜੂਦਾ ਗਾਹਕ ਦੇ ਖਾਤੇ ਵਿੱਚ ਇੱਕ ਨਵੀਂ ਐਂਟਰੀ ਕਿਵੇਂ ਸ਼ਾਮਲ ਕਰਾਂ",
    "otherIssueKhataNewEntryValue": "ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਕੇ ਕਿਸੇ ਮੌਜੂਦਾ ਗਾਹਕ ਦੇ ਖਾਤੇ 'ਤੇ ਇੱਕ ਨਵੀਂ ਐਂਟਰੀ ਸ਼ਾਮਲ ਕਰ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਖਾਤਾ ਸੈਕਸ਼ਨ ਵਿੱਚ ਇੱਛਤ ਗਾਹਕ ਨੂੰ ਚੁਣੋ/ਖੋਜੋ।\n2. 'ਰਾਸ਼ੀ ਜੋੜੋ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ; ਗਾਹਕਾਂ ਦੇ ਖਾਤੇ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਰਕਮ ਦਾਖਲ ਕਰੋ ਅਤੇ ਦਾਖਲ ਕਰੋ।",
    "otherIssueKhataModifyEntryLabel": "ਮੈਂ ਖਾਤਾ ਐਂਟਰੀ ਨੂੰ ਕਿਵੇਂ ਸੋਧ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataModifyEntryValue": "ਅਸੀਂ ਖਾਤਾ ਐਂਟਰੀ ਬਣਾਉਣ ਦੇ 5 ਮਿੰਟਾਂ ਤੱਕ ਸੋਧ ਕਰਨ ਦੀ ਆਗਿਆ ਦਿੰਦੇ ਹਾਂ। ਸੰਪਾਦਿਤ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ\n\n1. ਉਸ ਗਾਹਕ ਪੰਨੇ 'ਤੇ ਜਾਓ ਜਿਸ ਦੀ ਐਂਟਰੀ ਨੂੰ ਸੋਧਣ ਦੀ ਲੋੜ ਹੈ\n2. ਐਂਟਰੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਉੱਪਰਲੇ ਸੱਜੇ ਕੋਨੇ 'ਤੇ ਸੋਧ ਕਰੋ 'ਤੇ ਟੈਪ ਕਰੋ\n3. ਐਂਟਰੀ ਨੂੰ ਐਡਿਟ ਕਰੋ ਅਤੇ ਸੇਵ 'ਤੇ ਕਲਿੱਕ ਕਰੋ. ਤੁਹਾਡੀ ਐਂਟਰੀ ਨੂੰ ਸੇਵ ਕਰ ਲਿਆ ਜਾਵੇਗਾ",
    "otherIssueKhataBillAttachLabel": "ਕੀ ਖਾਤਾ ਬਣਾਉਂਦੇ ਸਮੇਂ ਮੈਂ ਇੱਕ ਬਿੱਲ ਕਾਪੀ ਅਟੈਚ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataBillAttachValue": "ਹਾਂ ਤੁਸੀਂ ਖਾਤਾ ਐਂਟਰੀ ਬਣਾਉਂਦੇ ਸਮੇਂ ਇੱਕ ਬਿੱਲ ਕਾਪੀ ਅਟੈਚ ਕਰ ਸਕਦੇ ਹੋ",
    "otherIssueKhataSettleLabel": "ਗਾਹਕ ਮੇਰੇ ਨਾਲ ਰਕਮ ਦਾ ਨਿਪਟਾਰਾ ਕਿਵੇਂ ਕਰੇਗਾ",
    "otherIssueKhataSettleValue": "ਤੁਸੀਂ ਗਾਹਕ ਤੋਂ ਨਕਦੀ, ਡੈਬਿਟ ਕਾਰਡ, ਵਾਲੇਟ ਆਦਿ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਭੁਗਤਾਨ ਲੈ ਸਕਦੇ ਹੋ। ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰਕੇ ਵਿੱਚ ਇੰਦਰਾਜ਼ ਨੂੰ ਆਪਣੀ ਖਾਤਾ ਵਿੱਚ ਰਿਕਾਰਡ ਕਰੋ\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਖਾਤਾ ਸੈਕਸ਼ਨ ਵਿੱਚ ਇੱਛਤ ਗਾਹਕ ਨੂੰ ਚੁਣੋ/ਖੋਜੋ।\n2. ਗਾਹਕ ਪੰਨੇ 'ਤੇ ਨਿਪਟਾਰਾ ਕਰੋ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ।\n3. ਉਹ ਰਕਮ ਦਾਖਲ ਕਰੋ ਜੋ ਯੂਜ਼ਰ (ਵਰਤੋਂਕਾਰ) ਤੁਹਾਡੇ ਨਾਲ ਭੁਗਤਾਨ/ਨਿਪਟਾਰਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਅਤੇ ਸਪੁਰਦ ਕਰੋ।",
    "otherIssueKhataTotalOutstandingLabel": "ਮੈਂ ਆਪਣੇ ਸਾਰੇ ਗਾਹਕਾਂ ਦੁਆਰਾ ਮੇਰੇ ਵੱਲ ਬਕਾਇਆ ਰਕਮ ਨੂੰ ਕਿੱਥੇ ਦੇਖ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataTotalOutstandingValue": "ਜਿਵੇਂ ਹੀ ਤੁਸੀਂ ਐਪ ਦੇ ਖਾਤਾ ਸੈਕਸ਼ਨ ਨੂੰ ਖੋਲ੍ਹਦੇ ਹੋ। ਸਭ ਤੋਂ ਉੱਪਰ ਤੁਸੀਂ ਕੁੱਲ ਬਕਾਇਆ ਰਕਮ ਵਾਲੇ ਯੂਜ਼ਰਾਂ (ਵਰਤੋਂਕਾਰਾਂ) ਨੂੰ ਦੇਖੋਂਗੇ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਕਰੈਡਿਟ ਦਿੱਤਾ ਗਿਆ ਸੀ ਅਤੇ ਉਹ ਯੂਜ਼ਰ (ਵਰਤੋਂਕਾਰ) ਜੋ ਖਾਤਾ ਸੀਮਾ ਨੂੰ ਪਾਰ ਕਰ ਗਏ ਹਨ।",
    "otherIssueKhataCustomerOutstandingLabel": "ਮੈਂ ਕਿਸੇ ਗਾਹਕ ਦੀ ਬਕਾਇਆ ਰਕਮ ਨੂੰ ਕਿੱਥੇ ਦੇਖਾਂ",
    "otherIssueKhataCustomerOutstanding Valuee": "ਤੁਸੀਂ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਅਨੁਸਾਰ ਗਾਹਕ ਦੇ ਵੇਰਵਿਆਂ ਨੂੰ ਦੇਖ ਸਕਦੇ ਹੋ:\n\n1. ਆਪਣੀ ਐਪ ਦੇ ਖਾਤਾ ਸੈਕਸ਼ਨ ਵਿੱਚ ਇੱਛਤ ਗਾਹਕ ਨੂੰ ਖੋਜੋ।\n2. ਗਾਹਕ ਦੀ ਐਂਟਰੀ 'ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਤੁਸੀਂ ਇਤਿਹਾਸ ਅਤੇ ਬਕਾਇਆ ਰਕਮ ਦੇਖੋਂਗੇ।",
    "otherIssueKhataNotifyCustomerLabel": "ਮੈਂ ਗਾਹਕਾਂ ਨੂੰ ਉਹਨਾਂ ਦੀ ਬਕਾਇਆ ਰਕਮ ਬਾਰੇ ਕਿਵੇਂ ਸੂਚਿਤ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataNotifyCustomerValue": "ਤੁਸੀਂ ਸਿਰਫ਼ OTP ਪ੍ਰਮਾਣਿਤ ਗਾਹਕਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰਨ ਦੇ ਯੋਗ ਹੋਵੋਗੇ।\n\n ਕਿਰਪਾ ਕਰਕੇ ਸੂਚਿਤ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਦੀ ਪਾਲਣਾ ਕਰੋ:\n\n1. ਖਾਤਾ ਪੰਨੇ 'ਤੇ, ਹੇਠਾਂ ਨੋਟੀਫਾਈ ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ\n2. ਉਹਨਾਂ ਗਾਹਕਾਂ ਨੂੰ ਚੁਣੋ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਤੁਸੀਂ ਉਹਨਾਂ ਦੀ ਬਕਾਇਆ ਰਕਮ ਬਾਰੇ ਸੂਚਿਤ ਕਰਨਾ ਚਾਹੋਂਗੇ\n3. ਉਪਭੋਗਤਾਵਾਂ ਨੂੰ ਐਸਐਮਐਸ ਭੇਜਣ ਲਈ 'ਸੂਚਨਾਵਾਂ ਭੇਜੋ' ਬਟਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ",
    "otherIssueKhataLimitLabel": "ਮੈਂ ਨਵੇਂ ਖਾਤੇ ਲਈ ਸੀਮਾਵਾਂ ਕਿਵੇਂ ਤੈਅ ਕਰ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataLimitValue": "ਹਾਂ ਤੁਸੀਂ ਹਰੇਕ ਗਾਹਕ ਦੇ ਪ੍ਰੋਫਾਈਲ ਨੂੰ ਬਣਾਉਣ/ਸੰਪਾਦਿਤ ਕਰਨ ਦੌਰਾਨ ਉਸ ਲਈ ਖਾਤੇ ਵਿੱਚ ਇੱਕ ਸੀਮਾ ਜੋੜ ਸਕਦੇ ਹੋ।",
    "otherIssueKhataChangeMobileLabel": "ਕੀ ਮੈਂ ਕਿਸੇ ਯੂਜ਼ਰ (ਵਰਤੋਂਕਾਰ) ਦੇ ਮੋਬਾਈਲ ਨੰਬਰ ਨੂੰ ਬਦਲ ਸਕਦਾ ਹਾਂ",
    "otherIssueKhataChangeMobileValue": "ਇਸ ਵੇਲੇ ਅਸੀਂ ਯੂਜ਼ਰ (ਵਰਤੋਂਕਾਰ) ਦੇ ਮੋਬਾਈਲ ਨੰਬਰ ਨੂੰ ਬਦਲਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਦਿੰਦੇ।",
    
    "otherIssueReportDownloadTransactionLabel": "ਮੈਂ ਆਪਣੀ ਲੈਣ-ਦੇਣ ਰਿਪੋਰਟ ਨੂੰ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਕਰ/ਦੇਖ ਸਕਦਾ ਹਾਂ",
    "otherIssueReportDownloadTransactionValue": "ਇਸ ਵੇਲੇ ਸਾਡੇ ਕੋਲ ਐਪ 'ਤੇ ਤੁਹਾਡੀਆਂ ਲੈਣ-ਦੇਣ ਰਿਪੋਰਟਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ/ਦੇਖਣ ਦਾ ਵਿਕਲਪ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਸਾਡੀ ਵੈਬਸਾਈਟ https://merchant.freecharge.in 'ਤੇ ਆਪਣੇ ਵੇਰਵਿਆਂ ਨਾਲ ਲੌਗਇਨ ਕਰ ਸਕਦੇ ਹੋ। ਲੌਗਇਨ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਇਸਨੂੰ 'ਰਿਪੋਰਟਾਂ' ਵਾਲੇ ਸੈਕਸ਼ਨ ਵਿੱਚ ਦੇਖ ਸਕਦੇ ਹੋ।",
    "otherIssueReportDownloadSettlementLabel": "ਮੈਂ ਮੇਰੀ ਨਿਪਟਾਰਾ ਰਿਪੋਰਟ ਨੂੰ ਕਿਵੇਂ ਡਾਊਨਲੋਡ ਕਰ/ਦੇਖ ਸਕਦਾ ਹਾਂ",
    "otherIssueReportDownloadSettlementValue": "ਇਸ ਵੇਲੇ ਸਾਡੇ ਕੋਲ ਐਪ 'ਤੇ ਤੁਹਾਡੀਆਂ ਲੈਣ-ਦੇਣ ਰਿਪੋਰਟਾਂ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰਨ/ਦੇਖਣ ਦਾ ਵਿਕਲਪ ਨਹੀਂ ਹੈ। ਤੁਸੀਂ ਸਾਡੀ ਵੈਬਸਾਈਟ https://merchant.freecharge.in 'ਤੇ ਆਪਣੇ ਵੇਰਵਿਆਂ ਨਾਲ ਲੌਗਇਨ ਕਰ ਸਕਦੇ ਹੋ। ਲੌਗਇਨ ਤੋਂ ਬਾਅਦ ਤੁਸੀਂ ਇਸਨੂੰ 'ਰਿਪੋਰਟਾਂ' ਵਾਲੇ ਸੈਕਸ਼ਨ ਵਿੱਚ ਦੇਖ ਸਕਦੇ ਹੋ।",
    
    "businessLoanKey": "ਕਾਰੋਬਾਰੀ ਕਰਜ਼ੇ",
    "businessLoanSubHeading": "ਕਾਰੋਬਾਰੀ ਕਰਜ਼ਿਆਂ ਦੇ ਸਬੰਧ ਵਿੱਚ ਮਦਦ ਪ੍ਰਾਪਤ ਕਰੋ",
    "businessLoanEligibleKey": "ਕਰਜ਼ੇ ਦੇ ਵੇਰਵੇ ਅਤੇ ਯੋਗਤਾ",
    "businessLoanWhatIsLoanLabel": "ਕਾਰੋਬਾਰੀ ਕਰਜ਼ਾ ਕੀ ਹੁੰਦਾ ਹੈ?",
    "businessLoanWhatIsLoanValue": " ਕਾਰੋਬਾਰੀ ਕਰਜ਼ਾ ਇੱਕ ਅਜਿਹੀ ਸੇਵਾ ਹੈ ਜੋ ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਵੱਲੋਂ ਐਕਸਿਸ ਬੈਂਕ ਨਾਲ ਭਾਈਵਾਲੀ ਵਿੱਚ ਵਪਾਰੀਆਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਕਾਰੋਬਾਰ ਨੂੰ ਵਧਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਪੇਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਵਪਾਰੀ ਵਸਤੂ-ਸੂਚੀ ਦੀ ਖਰੀਦ, ਕਾਰੋਬਾਰ ਦੇ ਵਿਸਥਾਰ, ਨਵੀਨੀਕਰਨ, ਜਾਂ ਕਾਰੋਬਾਰ ਨਾਲ ਸਬੰਧਿਤ ਕਿਸੇ ਵੀ ਲੋੜਾਂ ਵਾਸਤੇ ਕਰਜ਼ਾ ਲੈ ਸਕਦੇ ਹਨ।",
    "businessLoanAmountLabel": "ਪੇਸ਼ਕਸ਼ ਕੀਤੇ ਜਾ ਰਹੇ ਕਾਰੋਬਾਰੀ ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਕਿੰਨੀ ਹੈ?",
    "businessLoanAmountValue": "ਵਪਾਰੀ ₹2 ਲੱਖ ਰੁਪਏ ਤੱਕ ਦੇ ਕਾਰੋਬਾਰੀ ਕਰਜ਼ਿਆਂ ਦਾ ਲਾਭ ਲੈ ਸਕਦੇ ਹਨ।",
    "businessLoanIsEligibileLabel": "ਇੱਕ ਵਪਾਰੀ ਇਹ ਕਿਵੇਂ ਜਾਂਚ ਕਰ ਸਕਦਾ/ਸਕਦੀ ਹੈ ਕਿ ਉਹ ਕਰਜ਼ੇ ਲਈ ਯੋਗ ਹੈ ਜਾਂ ਨਹੀਂ?",
    "businessLoanIsEligibileValue": "ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਐਪ ਨੂੰ ਖੋਲ੍ਹੋ ਅਤੇ ਹੋਮ ਸਕ੍ਰੀਨ 'ਤੇ ਦਿਖਾਈ ਦੇਣ ਵਾਲੇ ਲੋਨ ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ। ਜੇ ਵਪਾਰੀ ਯੋਗ ਹੈ, ਤਾਂ ਉਹ ਅਗਲੇ ਕਦਮਾਂ 'ਤੇ ਅੱਗੇ ਵਧਣ ਦੇ ਯੋਗ ਹੋਵੇਗਾ। ਜੇ ਨਹੀਂ, ਤਾਂ ਵਪਾਰੀ ਨੂੰ ਯੋਗ ਬਣਨ ਲਈ ਵਧੇਰੇ ਲੈਣ-ਦੇਣ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਕਿਹਾ ਜਾਵੇਗਾ।",
    "businessLoanEligibiltyLabel": "ਇਕ ਵਪਾਰੀ ਕਰਜ਼ ਲਈ ਕਿਵੇਂ ਯੋਗ ਹੋ ਸਕਦਾ ਹੈ?",
    "businessLoanEligibiltyValue": "ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਤੋਂ ਕਾਰੋਬਾਰੀ ਕਰਜ਼ੇ ਲਈ ਯੋਗ ਬਣਨ ਲਈ, ਇੱਕ ਵਪਾਰੀ ਨੂੰ ਫ੍ਰੀਚਾਰਜ QR 'ਤੇ ਗਾਹਕਾਂ ਤੋਂ ਨਿਯਮਿਤ ਤੌਰ 'ਤੇ ਭੁਗਤਾਨ ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਪਰ, ਅਸੀਂ ਕਰੈਡਿਟ ਸਕੋਰ, ਬਕਾਇਆ ਬਕਾਏ, ਮੁੜ-ਭੁਗਤਾਨ ਦੇ ਇਤਿਹਾਸ, ਆਦਿ ਦੀ ਜਾਂਚ ਕਰਾਂਗੇ।",
    "businessLoanApplicationKey": "ਲੋਨ ਅਰਜ਼ੀ",
    "businessLoanApplicationDocumentLabel": "ਕਰਜ਼ੇ ਲਈ ਕਿਹੜੇ ਦਸਤਾਵੇਜ਼ਾਂ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ?",
    "businessLoanApplicationDocumentValue": "ਬੈਂਕ ਦੇ ਕਰਮਚਾਰੀਆਂ ਨਾਲ ਸਿਰਫ਼ ਆਧਾਰ ਤਸਦੀਕ ਅਤੇ ਵੀਡੀਓ KYC ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ। ਕਿਸੇ ਭੌਤਿਕ ਦਸਤਾਵੇਜ਼ਾਂ/ਜਮਾਨਤ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।",
    "businessLoanApplicationCheckInterestLabel": "ਇੱਕ ਵਪਾਰੀ ਵਿਆਜ ਦਰ ਦੀ ਜਾਂਚ ਕਿੱਥੇ ਕਰ ਸਕਦਾ ਹੈ?",
    "businessLoanApplicationCheckInterestValue": "ਵਪਾਰੀ ਕਰਜ਼ੇ ਦੀ ਅਰਜ਼ੀ ਦੀ ਪ੍ਰਕਿਰਿਆ ਦੇ ਦੌਰਾਨ ਵਿਆਜ ਦਰ ਅਤੇ ਹੋਰ ਸਾਰੇ ਵੇਰਵਿਆਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦਾ ਹੈ।",
    "businessLoanApplicationLoanAmountLabel": "ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਅਤੇ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਮਿਆਦ ਕੀ ਹੋਵੇਗੀ?",
    "businessLoanApplicationLoanAmountValue": "ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਅਤੇ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਮਿਆਦ ਐਕਸਿਸ ਬੈਂਕ ਵੱਲੋਂ ਤੁਹਾਡੀ ਭਰੋਸੇਯੋਗਤਾ ਦੇ ਮੁਲਾਂਕਣ ਅਤੇ ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਰਾਹੀਂ ਕੀਤੇ ਗਏ ਲੈਣ-ਦੇਣ ਦੀ ਸੰਖਿਆ ਦੇ ਅਨੁਸਾਰ ਹੋਵੇਗੀ। ਆਮ ਤੌਰ 'ਤੇ, ਪੇਸ਼ ਕੀਤੀ ਗਈ ਕਰਜ਼ੇ ਦੀ ਰਕਮ ₹2 ਲੱਖ ਤੱਕ ਹੁੰਦੀ ਹੈ ਅਤੇ ਪੇਸ਼ ਕੀਤੀ ਗਈ ਮੁੜ-ਭੁਗਤਾਨ ਮਿਆਦ 3, 6, 9 ਜਾਂ 12 ਮਹੀਨਿਆਂ ਦੀ ਹੁੰਦੀ ਹੈ।",
    "businessLoanApplicationLoanChargesLabel": "ਕੀ ਕਰਜ਼ੇ ਦੀ ਪ੍ਰਕਿਰਿਆ ਕਰਨ ਲਈ ਕੋਈ ਵਾਧੂ ਖਰਚੇ ਹਨ?",
    "businessLoanApplicationLoanChargesValue": "ਹਾਂ, ਕਰਜ਼ੇ ਦੀ ਪ੍ਰੋਸੈਸਿੰਗ ਦੌਰਾਨ ਪ੍ਰੋਸੈਸਿੰਗ ਫੀਸ ਲਈ ਜਾਵੇਗੀ।",
    "businessLoanApplicationLoanDisbursalTimeLabel": "ਇੱਕ ਵਾਰ ਜਦੋਂ ਕਰਜ਼ੇ ਦੀ ਅਰਜ਼ੀ ਸਪੁਰਦ ਕਰ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ, ਤਾਂ ਕਰਜ਼ਾ ਕਦੋਂ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ?",
    "businessLoanApplicationLoanDisbursalTimeValue": "ਕਰਜ਼ੇ ਦੀ ਅਰਜ਼ੀ ਦੇ ਪੂਰਾ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਜੇਕਰ ਮਨਜ਼ੂਰੀ ਮਿਲ ਜਾਂਦੀ ਹੈ ਤਾਂ ਸਾਡਾ ਭਾਈਵਾਲ (ਐਕਸਿਸ ਬੈਂਕ) ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਨੂੰ 7 ਕੰਮਕਾਜੀ ਦਿਨਾਂ ਦੇ ਅੰਦਰ ਵਪਾਰੀ ਦੇ ਖਾਤੇ ਵਿੱਚ ਦੇ ਦੇਵੇਗਾ।",
    "businessLoanApplicationLoanStatusLabel": "ਇੱਕ ਵਪਾਰੀ ਕਰਜ਼ੇ ਦੀ ਅਰਜ਼ੀ ਦੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਿਵੇਂ ਕਰ ਸਕਦਾ ਹੈ?",
    "businessLoanApplicationLoanStatusValue": "ਵਪਾਰੀ ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਐਪ 'ਤੇ ਲੋਨ ਸੈਕਸ਼ਨ 'ਤੇ ਜਾ ਕੇ ਕਰਜ਼ੇ ਦੀ ਅਰਜ਼ੀ ਦੀ ਸਥਿਤੀ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਕਰਜ਼ਾ ਦੇ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਕਰਜ਼ੇ ਨਾਲ ਸਬੰਧਤ ਸਾਰੀ ਜਾਣਕਾਰੀ ਜਿਵੇਂ ਕਿ ਮੁੜ-ਭੁਗਤਾਨ ਦੀ ਮਿਆਦ, ਵਿਆਜ, ਆਦਿ ਦਿਖਾਈ ਦੇਵੇਗੀ।",
    "businessLoanApplicationLoanNotOfferedLabel": "ਕੀ ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਵਪਾਰੀ ਦਾ ਚਾਲੂ ਖਾਤਾ ਖੁੱਲ੍ਹ ਗਿਆ ਹੋਵੇ ਪਰ ਉਸ ਨੂੰ ਕਰਜ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕੀਤੀ ਗਈ?",
    "businessLoanApplicationLoanNotOfferedValue": "ਜੇਕਰ ਕਿਸੇ ਵਪਾਰੀ ਨੂੰ ਕਰਜ਼ੇ ਦੀ ਪੇਸ਼ਕਸ਼ ਨਹੀਂ ਕੀਤੀ ਗਈ ਹੈ ਤਾਂ ਉਹ ਅਜੇ ਵੀ ਐਕਸਿਸ ਬੈਂਕ ਦੇ ਨਾਲ ਜ਼ੀਰੋ ਬੈਲੇਂਸ ਵਾਲਾ ਚਾਲੂ ਖਾਤਾ ਖੋਲ੍ਹ ਸਕਦਾ ਹੈ ਅਤੇ ਇਸਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦਾ ਹੈ।",
    "businessLoanApplicationLoanAccountLabel": "ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਕਿਸ ਖਾਤੇ ਵਿੱਚ ਜਮਾਂ ਕੀਤੀ ਜਾਵੇਗੀ?",
    "businessLoanApplicationLoanAccountValue": "ਇੱਕ ਵਾਰ ਜਦੋਂ ਕਰਜ਼ਾ ਮਨਜ਼ੂਰ ਹੋ ਜਾਂਦਾ ਹੈ ਅਤੇ ਭੁਗਤਾਨ ਲਈ ਤਿਆਰ ਹੋ ਜਾਂਦਾ ਹੈ, ਤਾਂ ਐਕਸਿਸ ਬੈਂਕ ਇੱਕ ਜ਼ੀਰੋ ਬੈਲੇਂਸ ਚਾਲੂ ਖਾਤਾ ਖੋਲ੍ਹੇਗਾ ਜਿਸ ਵਿੱਚ ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਦਿੱਤੀ ਜਾਵੇਗੀ।",
    
    "businessLoanRepayKey": "ਕਰਜ਼ੇ ਦੀਆਂ ਮੁੜ-ਅਦਾਇਗੀਆਂ",
    "businessLoanRepayHowLabel": "ਵਪਾਰੀ ਕਰਜ਼ੇ ਦਾ ਭੁਗਤਾਨ ਕਿਵੇਂ ਕਰੇਗਾ?",
    "businessLoanRepayHowValue": "ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਲੋਨ ਵਿੱਚ ਕਰਜ਼ੇ ਦਾ ਭੁਗਤਾਨ ਕਰਨ ਲਈ ਇੱਕ ਆਸਾਨ ਰੋਜ਼ਾਨਾ ਕਿਸ਼ਤ (EDI) ਹੱਲ ਹੁੰਦਾ ਹੈ। ਵਪਾਰੀ ਨੂੰ ਸਿਰਫ਼ ਆਪਣੇ QR 'ਤੇ ਭੁਗਤਾਨਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਅਤੇ ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਰੋਜ਼ਾਨਾ ਦੇ ਨਿਪਟਾਰੇ ਤੋਂ ਰੋਜ਼ਾਨਾ ਕਿਸ਼ਤਾਂ ਦੀ ਰਕਮ ਦੀ ਕਟੌਤੀ ਕਰ ਦੇਵੇਗਾ।",
    "businessLoanRepayDailyInstallmentMissLabel": "ਕੀ ਹੁੰਦਾ ਹੈ ਜੇਕਰ ਕਰਜ਼ੇ 'ਤੇ ਰੋਜ਼ਾਨਾ ਕਿਸ਼ਤਾਂ ਦਾ ਭੁਗਤਾਨ ਖੁੰਝ ਜਾਂਦਾ ਹੈ?",
    "businessLoanRepayDailyInstallmentMissValue": "ਅਸੀਂ ਉਸ ਦਿਨ ਲਈ ਤੁਹਾਡੇ ਭੁਗਤਾਨ ਸੰਗ੍ਰਹਿ ਵਿਚੋਂ ਜੋ ਵੀ ਰਕਮ ਉਪਲਬਧ ਹੈ, ਉਸ ਨੂੰ ਕੱਟ ਲਵਾਂਗੇ। ਨਾ-ਭੁਗਤਾਨ ਕੀਤੀਆਂ ਕਿਸ਼ਤਾਂ ਦੀਆਂ ਰਕਮਾਂ ਦਾ ਜੋੜ ਵਧ ਜਾਵੇਗਾ ਅਤੇ ਅਸੀਂ ਇਸ ਨੂੰ ਭਵਿੱਖੀ ਨਿਪਟਾਨਾਂ ਵਿੱਚੋਂ ਕੱਟਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗੇ।\n\nਨੋਟ - ਇਹ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਰੋਜ਼ਾਨਾ ਲੈਣ-ਦੇਣ ਕਰੋ ਤਾਂ ਜੋ ਤੁਸੀਂ ਕਰਜ਼ੇ ਦਾ ਵਾਪਸ ਭੁਗਤਾਨ ਕਰਨ ਤੋਂ ਖੁੰਝ ਨਾ ਜਾਵੋਂ। ਮੁੜ-ਭੁਗਤਾਨ ਦਾ ਵਧੀਆ ਇਤਿਹਾਸ ਸਾਡੇ ਭਾਗੀਦਾਰ ਨੂੰ ਭਵਿੱਖ ਵਿੱਚ ਤੁਹਾਡੇ ਲਈ ਵਧੇਰੇ ਕਰਜ਼ੇ ਦੀਆਂ ਪੇਸ਼ਕਸ਼ਾਂ ਦੇ ਯੋਗ ਬਣਾਵੇਗਾ।",
    "businessLoanRepayStopTransactionQRLabel": "ਕੀ ਹੁੰਦਾ ਹੈ ਜੇਕਰ ਕੋਈ ਵਪਾਰੀ ਇੱਕ ਕਿਰਿਆਸ਼ੀਲ ਕਰਜ਼ੇ ਦੇ ਨਾਲ ਫ੍ਰੀਚਾਰਜ QR ਰਾਹੀਂ ਲੈਣ-ਦੇਣ ਕਰਨਾ ਬੰਦ ਕਰ ਦਿੰਦਾ ਹੈ?",
    "businessLoanRepayStopTransactionQRValue": "ਵਪਾਰੀ ਦੇ ਚਾਲੂ ਖਾਤੇ 'ਤੇ ਇੱਕ ਲੀਅਨ ਦੀ ਨਿਸ਼ਾਨਦੇਹੀ ਕੀਤੀ ਜਾਵੇਗੀ ਅਤੇ ਬਕਾਇਆ ਰਕਮ ਦੀ ਵਸੂਲੀ ਕਰ ਲਈ ਜਾਵੇਗੀ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਐਕਸਿਸ ਬੈਂਕ ਜ਼ੁਰਮਾਨੇ ਦੀ ਫੀਸ ਵੀ ਲੈ ਸਕਦਾ ਹੈ ਅਤੇ ਬਕਾਏ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਲਈ ਲੋੜੀਂਦੀ ਕਾਰਵਾਈ ਕਰ ਸਕਦਾ ਹੈ।",
    "businessLoanRepayViewDailyDeductionLabel": "ਇੱਕ ਵਪਾਰੀ ਕਰਜ਼ੇ ਵਿੱਚੋਂ ਕੱਟੀਆਂ ਗਈਆਂ ਰੋਜ਼ਾਨਾ ਕਿਸ਼ਤਾਂ ਨੂੰ ਕਿੱਥੇ ਦੇਖ ਸਕਦਾ ਹੈ?",
    "businessLoanRepayViewDailyDeductionValue": "ਵਪਾਰੀ ਫ੍ਰੀਚਾਰਜ ਬਿਜ਼ਨਸ ਐਪ 'ਤੇ ਕਰਜ਼ੇ ਦਾ ਸਾਰ, ਮੁੜ-ਭੁਗਤਾਨ ਇਤਿਹਾਸ ਜਾਂ ਕਿਸੇ ਵੀ ਹੋਰ ਵੇਰਵੇ ਨੂੰ ਦੇਖ ਸਕਦਾ ਹੈ। ਬਸ, ਐਪ 'ਤੇ ਜਾਓ ਅਤੇ ਵੇਰਵਿਆਂ ਨੂੰ ਦੇਖਣ ਲਈ ਲੋਨ ਆਈਕਨ 'ਤੇ ਕਲਿੱਕ ਕਰੋ। ਵਿਕਲਪਿਕ ਤੌਰ 'ਤੇ, ਕਰਜ਼ੇ ਦੀ ਰਕਮ ਨੂੰ ਐਕਸਿਸ ਬੈਂਕ ਐਪ ਜਾਂ ਵੈੱਬਸਾਈਟ ਤੋਂ ਚੈੱਕ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।",
    "businessLoanRepayCompletedLabel": "ਜਦੋਂ ਮੁੜ-ਭੁਗਤਾਨ ਪੂਰਾ ਹੋ ਜਾਂਦਾ ਹੈ ਤਾਂ ਕੀ ਹੁੰਦਾ ਹੈ?",
    "businessLoanRepayCompletedValue": "ਇੱਕ ਵਾਰ ਮੁੜ-ਭੁਗਤਾਨ ਪੂਰਾ ਹੋਣ ਤੋਂ ਬਾਅਦ, ਅਸੀਂ ਰਕਮ ਦੀ ਕਟੌਤੀ ਕਰਨੀ ਬੰਦ ਕਰ ਦੇਵਾਂਗੇ ਅਤੇ ਵਪਾਰੀ ਨੂੰ ਪੂਰਾ ਨਿਪਟਾਰਾ ਮਿਲਣਾ ਸ਼ੁਰੂ ਹੋ ਜਾਵੇਗਾ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਐਕਸਿਸ ਬੈਂਕ ਲੋਨ ਲਈ 'ਕੋਈ ਬਕਾਇਆ ਨਹੀਂ' ਸਰਟੀਫਿਕੇਟ ਦੇਵੇਗਾ।",
    
    "businessLoanMiscKey": "ਕਰਜ਼ਾ ਨਿਪਟਾਰਾ ਅਤੇ ਫੁਟਕਲ",
    "businessLoanMiscPrecloseLabel": "ਇੱਕ ਵਪਾਰੀ ਕਰਜ਼ੇ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਕਿਵੇਂ ਬੰਦ ਕਰ ਸਕਦਾ ਹੈ?",
    "businessLoanMiscPrecloseValue": "ਜੇਕਰ ਕੋਈ ਵਪਾਰੀ ਕਰਜ਼ੇ ਨੂੰ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਬੰਦ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ, ਤਾਂ ਉਸ ਨੂੰ ਐਕਸਿਸ ਬੈਂਕ ਦੀ ਗਾਹਕ ਦੇਖਭਾਲ ਨਾਲ ਸੰਪਰਕ ਕਰਨਾ ਪਵੇਗਾ ਜਾਂ ਉਹ ਲੋੜੀਂਦੀ ਸਹਾਇਤਾ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਨੇੜਲੀ ਐਕਸਿਸ ਬੈਂਕ ਦੀ ਸ਼ਾਖਾ 'ਤੇ ਜਾ ਸਕਦਾ ਹੈ।",
    "businessLoanAxisSupportLabel": "ਐਕਸਿਸ ਬੈਂਕ ਗਾਹਕ ਸੰਭਾਲ ਸਹਾਇਤਾ ਵੇਰਵੇ?",
    "businessLoanAxisupportValue": "ਤੁਸੀਂ ਟੋਲ ਫ੍ਰੀ ਨੰਬਰ - 1800 419 5577 'ਤੇ ਐਕਸਿਸ ਬੈਂਕ ਦੀ ਗਾਹਕ ਸੇਵਾ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹੋ ਜਾਂ ਨੇੜਲੀ ਐਕਸਿਸ ਬੈਂਕ ਸ਼ਾਖਾ 'ਤੇ ਜਾ ਸਕਦੇ ਹੋ।
}
