{
    "transactionKey": "व्यवहार",
    "transactionSubHeading": "तुमच्या हल्लीच्या व्यवहारांच्या संदर्भात मदत मिळवा",
    "transactionConfirmNotReceiveLabel": "ग्राहक व्यवहाराचे कन्फर्मेशन मिळाले नाही",
    "transactionConfirmNotReceiveValue": "सर्व यशस्वी व्यवहारांसाठी फ्रीचार्ज SMS पाठवते.\nजर तुम्हाला SMS मिळाला नसेल तर कृपया खालील पायऱ्यांचे अनुसरण करा\n1.तळातील नेव्हीगेशन पट्टीवरील व्यवहारांवर जा\n2.तुमच्या QR कोडवरून केलेले किंवा इतर सर्व उपलब्ध मार्गांनी केलेले सर्व व्यवहार तुम्हाला दिसतील.",
    "transactionNotCreditedLabel": "रक्कम बँक खात्यात जमा करण्यात आली नाही",
    "transactionNotCreditedValue": "सर्व यशस्वी व्यवहार कामकाजाच्या पुढच्या दिवशी (बँकेच्या सुट्ट्यांव्यतिरिक्त) सेटल केले जातात.\nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा.”,
    "transactionIncorrectStatusLabel": "व्यवहाराची चुकीची स्थिती",
    "transactionIncorrectStatusValue": "कृपया काही मिनिटांमध्ये व्यवहाराची स्थिती पुन्हा तपासण्याचा प्रयत्न करा.\ nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा.",
    "transactionUpdateLimitLabel": "माझ्या व्यवहारांची मर्यादा अपडेट करणे आवश्यक आहे",
    "transactionUpdateLimitValue": "तुम्हाला तुमच्या व्यवहारांची मर्यादा वाढवायची असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा.",
    "settlementKey": "सेटलमेंट्स",
    "settlementSubHeading": "तुमच्या हल्लीच्या सेटलमेंट्स संदर्भात मदत मिळवा ",
    "settlementNotReceivedLabel": "मला माझी सेटलमेंट मिळालेली नाही",
    "settlementNotReceivedValue": "कृपया खालील पायऱ्यांचे अनुसरण करा \n\n1.तळाच्या नेव्हीगेशन पट्टीवरून सेटलमेंट्समध्ये जा\n2. ज्या दिनांकासाठी तुम्हाला तुमची सेटलमेंट मिळालेली नाही त्या दिनांकावर क्लिक करा \n3. यशस्वी सेटलमेंटसाठी, तुम्हाला रक्कम आणि ज्या खात्यात पैसे हस्तांतरीत करण्यात आले त्या बँक खात्याचा तपशील दिसेल.\ nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा.",
    "settlementIssuesLabel": "माझ्या सेटलमेंटमध्ये समस्या आहेत",
    "settlementIssuesValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1.तळातील नेव्हीगेशन पट्टीवरील सेटलमेंट्स वर जा \n2. ज्या दिनांकाच्या तुमच्या सेटलमेंटमध्ये समस्या आहेत, त्या दिनांकावर क्लिक करा \n3. यशस्वी सेटलमेंटसाठी, तुम्हाला रक्कम आणि ज्या खात्यात पैसे हस्तांतरीत करण्यात आले त्या बँक खात्याचा तपशील दिसेल.\n4. सेटलमेंट झाले नसेल तर तुम्हाला सेटलमेंट न झाल्याचे कारण सांगणारा वैध मेसेज दिसेल. \ nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा.",
    "settlementIncorrectDataLabel": "सेटलमेंट रिपोर्टमध्ये चुकीचा डेटा",
    "settlementIncorrectDataValue": "सपोर्ट तिकीट तयार करण्यासाठी, कृपया खाली असलेल्या ‘हो’ बटणावर क्लिक करा",
    "otherIssueKey": "इतर समस्या",
    "otherIssueSubHeading": "लॉगीन, परतावा, कुपन्स इ.च्या संदर्भात समस्या",
    "otherIssueAccountKey": "खात्याशी संबंधित",
    "otherIssueAccountChangePasswordLabel": "माझा पासवर्ड कसा बदलायचा",
    "otherIssueAccountChangePasswordValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील खात्यावर जा\n2. आता ‘पासवर्ड रिसेट करा’ वर क्लिक करा.\n3. तुमचा नवीन पासवर्ड एन्टर केल्यावर ‘सेव्ह करा’ वर क्लिक करा.\nनवीन पासवर्ड वापरून तुम्ही तुमच्या खात्यात पुन्हा लॉगीन करणे आवश्यक आहे.",
    "otherIssueAccountChangeBankLabel": "माझ्या बँक खात्याचा तपशील कसा बदलावा",
    "otherIssueAccountChangeBankValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1.तळातील नेव्हीगेशन पट्टीवरील खात्यावर जा \n2. ‘बँक आणि PAN माहिती’ वर क्लिक करा\n3. बँक माहितीच्या उजव्या बाजूला ‘एडीट करा’ वर क्लिक करा\n4.खाते क्रमांक आणि  IFSC कोड एन्टर करा\n5. बँक खात्याची माहिती सेव्ह करण्यासाठी ‘अपडेट करा’ वर क्लिक करा\nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खाली असलेल्या ‘हो’ बटणावर क्लिक करा. ",
    "otherIssueAccountChangeEmailLabel": "माझा नोंदणीकृत इमेल आणि मोबाईल कसा बदलावा",
    "otherIssueAccountChangeEmailValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील खात्यावर जा\n2. आता संपर्क माहितीवर क्लिक करा\n3. तुम्हाला मोबाईल/ईमेल जे बदलायचे आहे त्याच्या ‘बदला’ लिंकवर क्लिक करा.\n4. तुम्ही मोबाईल किंवा ईमेल जे अपडेट करत असाल त्यावर पाठवण्यात आलेला OTP तुम्हाला एन्टर करायला सांगितले जाईल\n5. नवीन तपशील एन्टर करा आमो ईमेल आणि मोबाईल तपशील अपडेट करण्यासाठी सेव्हवर क्लिक करा.\nजर तुम्ही ईमेल किंवा मोबाईल अपडेट करू शकला नाहीत तर कृपया थोड्या वेळाने पुन्हा प्रयत्न करा.",
    "otherIssueAccountFeesLabel": "किती शुल्क आकारण्यात येत आहे? ",
    "otherIssueAccountFeesValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील खात्यावर जा\n2. आता शुल्क आणि मासिक मर्यादेवर क्लिक करा\n3. तुम्हाला आता खात्यासाठी सेट केलेले सध्याचे शुल्क आणि मासिक मर्यादा पाहता येईल. \nजर तुम्हाला मासिक मर्यादा वाढवायची असेल तर सपोर्ट तिकीट तयार करण्यासाठी ‘हो’ बटणावर क्लिक करा",
    "otherIssueAccountEditDetailLabel": "मी इतर तपशील कसा एडीट करू शकतो?",
    "otherIssueAccountEditDetailValue": "ईमेल, मोबाईल, बँक खाते क्रमांक, पहिल्यावेळची GST नोंदणी सोडून आम्ही इतर तपशील अपडेट करण्याची परवानगी देत नाही.\nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी ‘हो’ बटणावर क्लिक करा.",
    
    "otherIssueGSTKey": "GST विषयी",
    "otherIssueGSTInputDetailLabel": "मी माझा GST तपशील कसा इनपुट करू शकतो",
    "otherIssueGSTInputDetailValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1.तळातील नेव्हीगेशन पट्टीवरील खात्यामध्ये जा\n2. GST माहितीवर क्लिक करा \n3. आवश्यक तपशील भरा आणि सेव्ह करण्यासाठी सबमिट करा",
    "otherIssueGSTEditDetailLabel": "मी माझा GST तपशील कसा एडीट करू शकतो",
    "otherIssueGSTEditDetailValue": "GST तपशील एकदा सेव्ह केल्यावर एडीट करता येत नाही.\nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी ‘हो’ बटणावर क्लिक करा.",
    
    "otherIssueKycKey": "KYC संबंधी",
    "otherIssueKycUpdateLabel": "मी माझे KYC कसे अपडेट करू शकतो",
    "otherIssueKycUpdateValue": "तळातील नेव्हीगेशन पट्टीवरील खात्यामध्ये जा आणि KYC वर क्लिक करा. इथे तुम्ही तुमचे KYC अपडेट करू शकता\n nअजून मदत हवी असल्यास सपोर्ट तिकीट तयार करण्यासाठी खालील ‘हो’ बटणावर क्लिक करा.",
    
    "otherIssueQRKey": "QR संबंधी",
    "otherIssueFindQRLabel": "मला माझा QR कुठे दिसेल",
    "otherIssueFindQRValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील ‘QR दाखवा’ वर जा\n2. तुम्हाला तुमचा QR कोड दिसेल ",
    "otherIssueGenerateQRLabel": "मला नवीन QR कसा तयार करता येईल",
    "otherIssueGenerateQRValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील ‘QR दाखवा’ वर जा\n2. QR तयार करा वर क्लिक करा\n3. रक्कम आणि आवश्यक असल्यास शेरे एन्टर करा \n4. QR तयार करा बटणावर क्लिक करा आणि तुमचा QR दाखवला जाईल",
    "otherIssueDownloadQRLabel": "मी माझा QR कसा डाऊनलोड करू शकतो किंवा शेअर करू शकतो",
    "otherIssueDownloadQRValue": "कृपया खालील पायऱ्यांचे अनुसरण करा\n\n1. तळातील नेव्हीगेशन पट्टीवरील ‘QR दाखवा’ वर जा \n2. QR कोडच्या खाली, तुम्हाला डाऊनलोड/शेअर पर्याय दिसतील\n3. तुम्ही डाऊनलोड  क्लिक केल्यास, QR तुमच्या डाऊनलोड्स /गॅलरीमध्ये सेव्ह केला जाईल",
    "otherIssueUnableToSeeQRLabel": "मला माझा QR दिसत नाही",
    "otherIssueUnableToSeeQRValue": "कृपया थोड्या वेळाने पुन्हा प्रयत्न करा.\nतुम्हाला तरीही समस्या आल्यास, कृपया सपोर्ट तिकीट तयार करण्यासाठी खालील ‘हो’ बटणावर क्लिक करा.",
    "otherIssueOrderQRLabel": "I want to order a new QR Stand",
    "otherIssueOrderQRLabel": " कृपया सपोर्ट तिकीट तयार करण्यासाठी खालील ‘हो’ बटणावर क्लिक करा. ज्या पत्त्यावर तुम्हाला QR हवा आहे, तो पत्ता नमूद करा.",
    
    "otherIssuePaisaPlusKey": "पैसा प्लससंबंधी",
    "otherIssuePaisaPlusIssueVoucherLabel": "मी ग्राहकाला पैसा प्लस व्हाऊचर कसे जारी करू शकतो",
    "otherIssuePaisaPlusIssueVoucherValue": "तुम्ही पैसा प्लस व्हाऊचर 3 पायऱ्यांमध्ये जारी करू शकता:\n\n1. तुमच्या ॲपच्या पैसा प्लस विभागात   तुम्हाला हवा असलेला ग्राहक निवडा/शोधा.\n2. ‘व्हाऊचर जोडा’ बटणावर क्लिक करा; तुम्हाला ग्राहकाला जो डिस्काउंट द्यायचा आहे तो निवडा.\n3. आता तुम्ही खरेदीची रक्कम एन्टर करू शकता \n4. ग्राहकाच्या मोबाईल नंबरवर पाठवलेल्या OTP ची पडताळणी करा.",
    "otherIssuePaisaPlusFreeVoucherLabel": "मी मोफत व्हाऊचर कसे जारी करू शकतो?",
    "otherIssuePaisaPlusFreeVoucherValue" " तुम्ही पैसा प्लस व्हाऊचर 3 पायऱ्यांमध्ये जारी करू शकता:\n\n1. तुमच्या ॲपच्या पैसा प्लस विभागात   तुम्हाला हवा असलेला ग्राहक निवडा/शोधा.\n2. . ‘व्हाऊचर जोडा’ बटणावर क्लिक करा; 100% डिस्काउंट निवडा आणि द्यायची असलेली व्हाऊचर रक्कम एन्टर करा.\n4. ग्राहकाच्या मोबाईल नंबरवर पाठवलेल्या OTP ची पडताळणी करा",
    "otherIssuePaisaPlusPaymentLabel": "पैसा प्लस व्हाऊचर खरेदी करण्यासाठी ग्राहक मला कसे पैसे देतील? ",
    "otherIssuePaisaPlusPaymentValue": "तुम्ही ग्राहकाकडून रोख रक्कम, डेबिट कार्ड्स, वॉलेट्स अशा कोणत्याही पद्धतीने पेमेंट घेऊ शकता. तुम्हाला फक्त अशा पेमेंट्सचे या ॲपमध्ये रेकॉर्ड ठेवावे लागेल.",
    "otherIssuePaisaPlusLimitLabel": "व्हाऊचर जारी करण्यावर काही मर्यादा आहेत का?",
    "otherIssuePaisaPlusLimitValue": "हो,नवीन व्हाऊचर्स जारी करण्यावर लागू असलेल्या मर्यादा खाली दिलेल्या आहेत:\n1. तुम्ही एका वेळी रु. 10,000 पेक्षा जास्त रकमेचे व्हाऊचर जारी करू शकत नाही.\n2. तुम्हाला तुमच्या ग्राहकांना व्हाऊचर्स जारी करण्यासाठी फक्त 500 यशस्वी प्रयत्न करता येतील.",
    "otherIssuePaisaPlusUsageLabel": "माझे ग्राहक ही व्हाऊचर्स कशी वापरतील",
    "otherIssuePaisaPlusUsageValue": "ग्राहक ही व्हाऊचर्स वापरून तुमच्या स्टोअरमधून कोणतेही उत्पादन/सेवा खरेदी करू शकतात. रीडम्पशन सुरू करण्यासाठी खालील पायऱ्यांचे अनुसरण करा.\n\n1. तुमच्या ॲपच्या पैसा प्लस विभागातील ‘ग्राहक’ टॅबमधून ग्राहक शोधा.\n2. निवडलेल्या ग्राहकाचे पेज शोधा, ‘व्हाऊचर रिडीम करा’ वर क्लिक करा.\n3. ग्राहकाला खरेदीसाठी व्हाऊचरची जी रक्कम वापरायची आहे, ती एन्टर करा.\n4. ग्राहकाच्या मोबाईल नंबरवर पाठवण्यात येणाऱ्या OTPची पडताळणी करा.",
    "otherIssuePaisaPlusRemainVoucherLabel": "मला ग्राहकाची उरलेली शिल्लक कुठे दिसेल",
    "otherIssuePaisaPlusRemainVoucherValue": "तुम्हाला खालील पायऱ्यांचे अनुसरण करून ग्राहकाचा तपशील दिसेल.:\n\n1. तुमच्या ॲपच्या पैसा प्लस विभागातील ‘ग्राहक’ टॅबमधून ग्राहक शोधा.\n2. पुढच्या पेजवर तुम्हाला ग्राहकाचा इतिहास आणि व्हाऊचरची शिल्लक रक्कम दिसेल.",
    "otherIssuePaisaPlusExpiryLabel": "जारी केलेल्या व्हाऊचरसाठी काही कालबाह्यता मुदत आहे का?",
    "otherIssuePaisaPlusExpiryValue": "तुमच्या ग्राहकांना जारी केलेल्या व्हाऊचरसाठी कोणतीही कालबाह्यता मुदत नाही.",
    "otherIssuePaisaPlusChangeMobileLabel": "युजर त्यांचा नोंदणीकृत मोबाईल क्रमांक बदलू शकतो का? ",
    "otherIssuePaisaPlusChangeMobileValue": "नाही, ग्राहक त्यांचा  नोंदणीकृत मोबाईल क्रमांक बदलू शकत नाहीत.",
    
    "otherIssueKhataKey": "खात्यासंबंधी",
    "otherIssueKhataOpenLabel": "मला नवीन ग्राहकाचे खाते कसे उघडता येईल? ",
    "otherIssueKhataOpenValue": "तुम्ही खालील पायऱ्यांचे अनुसरण करून नवीन ग्राहकाचे खाते उघडू शकता:\n\n1. तुमच्या अॅपच्या खाते विभागात जाऊन ‘नवीन जोड’ बटणावर क्लिक करा. \n2.ग्राहकाचा तपशील एन्टर करा.\n3. OTP पडताळणी करून किंवा न करता ग्राहक तयार करण्याची निवड करा ",
    "otherIssueKhataVerifyOtpLabel": "मला प्रत्येक वेळी OTP पडताळणी करावी लागेल का ",
    "otherIssueKhataVerifyOtpValue": "नाही, तुम्ही OTP पडताळणी न करतासुद्धा ग्राहक तयार करू शकता.",
    "otherIssueKhataNewEntryLabel": "मी आधीपासून असलेल्या ग्राहकाच्या खात्यात नवीन एन्ट्री कशी तयार करू",
    "otherIssueKhataNewEntryValue": "तुम्ही खालील पायऱ्यांचे अनुसरण करून आधीपासून असलेल्या ग्राहकाच्या खात्यात नवीन एन्ट्री तयार करू शकता.:\n\n1. तुमच्या अॅपच्या खाते विभागात हवा असलेला ग्राहक निवडा/शोधा.\n2. 'रक्कम जोडा' बटणावर क्लिक करा; ग्राहकाच्या खात्यात जोडण्यासाठी रक्कम एन्टर करा आणि सबमिट करा.",
    "otherIssueKhataModifyEntryLabel": "खात्यात केलेली एन्ट्री मी कशी बदलू शकतो? ",
    "otherIssueKhataModifyEntryValue": "खात्यात एन्ट्री केल्यावर 5 मिनिटांपर्यंत आम्ही बदल करण्याची परवानगी देतो. एडीट करण्यासाठी खालील पायऱ्यांचे अनुसरण करा \n\n1.ज्या ग्राहकाच्या एन्ट्रीमध्ये बदल करायचा आहे, त्याच्या पेजवर जा \n2.एन्ट्रीवर क्लिक करा आणि वरच्या उजव्या कोपऱ्यातील ‘बदला’ वर टॅप करा    \n3. एन्ट्री एडीट करा आणि ‘सेव्ह’ वर क्लिक करा. तुमची एन्ट्री सेव्ह केली जाईल.",
    "otherIssueKhataBillAttachLabel": "खाते तयार करताना मी बिलाची प्रत जोडू शकतो का?",
    "otherIssueKhataBillAttachValue": "हो, खाते तयार करताना तुम्ही बिलाची प्रत जोडू शकता",
    "otherIssueKhataSettleLabel": "ग्राहक माझ्याबरोबर रक्कम सेटल कशी करेल?",
    "otherIssueKhataSettleValue": "तुम्ही ग्राहकाकडून रोख राक्का, डेबिट कार्ड्स, वॉलेट्स इ. पद्धतीने पेमेंट घेऊ शकता. खालील पायऱ्यांचे अनुसरण करून तुमच्या खात्यात एंट्री रेकॉर्ड करा \n\n1. तुमच्या अॅपच्या खाते विभागात हवा असलेला ग्राहक निवडा/शोधा.\n2. ग्राहकाच्या पेजवर ‘सेटल अप’ बटणावर क्लिक करा.\n3. युजर तुम्हाला जी रक्कम द्यायची आहे/सेटल करायची आहे, ती एन्टर करा आणि सबमिट करा.",
    "otherIssueKhataTotalOutstandingLabel": "माझ्या सर्व ग्राहकांकडून मला येणे असलेली एकूण रक्कम मला कुठे दिसते? ",
    "otherIssueKhataTotalOutstandingValue": "तुम्ही अॅपचा खाते विभाग उघडल्यावर लगेच. वरच्या भागात तुम्हाला उधारी दिलेल्या ग्राहकांकडून प्रलंबित असलेली एकूण रक्कम दिसेल आणि ज्या युजर्सनी खात्याची मर्यादा ओलांडली आहे, ते दिसतील.",
    "otherIssueKhataCustomerOutstandingLabel": "मला ग्राहकाची येणे असलेली रक्कम कुठे दिसेल?",
    "otherIssueKhataCustomerOutstandingValue": "तुम्ही खालील पायऱ्यांचे अनुसरण करून ग्राहकाचा तपशील पाहू शकता:\n\n1. तुमच्या अॅपच्या खाते विभागात हवा असलेला ग्राहक शोधा.\n2. ग्राहकाच्या एन्ट्रीवर क्लिक करा आणि तुम्हाला इतिहास आणि येणे असलेली रक्कम दिसेल.",
    "otherIssueKhataNotifyCustomerLabel": "ग्राहकांना त्यांच्या येणे असलेल्या रकमेबद्दल मी कसे कळवू शकतो ?",
    "otherIssueKhataNotifyCustomerValue": "तुम्ही फक्त OTP पडताळणी झालेल्या ग्राहकांना सूचित करू शकाल.\n\n कृपया खालील पायऱ्यांचे अनुसरण करा to notify:\n\n1. खाते पेजवर, तळाशी असलेल्या ‘सूचित करा’ बटणावर क्लिक करा \n2. ज्या ग्राहकांना त्याच्या प्रलंबित रकमेबद्दल तुम्ही कळवू इच्छिता, ते निवडा \n3. युजर्सना SMS पाठवण्यासाठी 'सूचना पाठवा' बटणावर क्लिक करा.",
    "otherIssueKhataLimitLabel": "नवीन खात्यासाठीची मर्यादा मला कशी ठरवता येईल?”,
    "otherIssueKhataLimitValue": ""होय. प्रत्येक ग्राहकांची वैयक्तिक माहिती तयार / एडीट करताना तुम्हाला त्यात खात्यासाठीची मर्यादा जोडता येईल.",
    "otherIssueKhataChangeMobileLabel": "युजरचा   मोबाईल क्रमांक मला बदलता येईल का",
    "otherIssueKhataChangeMobileValue": " सध्या आम्ही युजरचा मोबाईल क्रमांक बदलण्याची परवानगी देत नाही.",
    
    "otherIssueReportDownloadTransactionLabel": " मी माझ्या खाते व्यवहाराचा अहवाल कसा डाऊनलोड करू शकतो / बघू शकतो ",
    "otherIssueReportDownloadTransactionValue": " तुमच्या खाते व्यवहाराचा अहवाल डाऊनलोड करण्याचा/ बघण्याचा पर्याय सध्या आमच्या अॅपवर उपलब्ध नाही. https://merchant.freecharge.inह्या आमच्या वेबसाईटवर तुम्ही तुमच्या क्रेडेन्शियलसह   लॉगिन करू शकता. लॉगिन केल्यानंतर तुम्ही तो रिपोर्ट्स विभागात बघू शकाल.",
    "otherIssueReportDownloadSettlementLabel": "माझा सेटलमेंट रिपोर्ट मला कसा डाऊनलोड करता / बघता येईल?",
    "otherIssueReportDownloadSettlementValue": " सध्या तुमच्या खाते व्यवहाराचे रिपोर्ट्स बघण्याचा पर्याय आमच्या अॅपवर उपलब्ध नाही. https://merchant.freecharge.in ह्या आमच्या वेबसाईटवर तुम्ही तुमच्या क्रेडेन्शियलसह   लॉगिन करू शकता. लॉगिन केल्यानंतर तुम्ही तो रिपोर्ट्स विभागात बघू शकाल.",
    
    "businessLoanKey": "व्यवसायासाठी कर्ज",
    "businessLoanSubHeading": "व्यवसायासाठी कर्ज मिळण्यासंबंधीची मदत मिळवा",
    "businessLoanEligibleKey": "कर्जाचा तपशील आणि पात्रता",
    "businessLoanWhatIsLoanLabel": "व्यवसाय कर्ज म्हणजे काय?",
    "businessLoanWhatIsLoanValue": " व्यवसाय कर्ज ही व्यापाऱ्यांना त्यांच्या व्यवसाय-वाढीला मदत करण्यासाठी अॅक्सिस बॅंकेच्या भागीदारीत फ्रीचार्ज बिझनेसने देऊ केलेली सेवा आहे. व्यवसायाशी संबंधित खरेदी, व्यवसायाचा विस्तार, नूतनीकरण किंवा व्यवसायाशी संबंधित कोणत्याही आवश्यक गोष्टींसाठी व्यापारी कर्ज काढू शकतात.",
    "businessLoanAmountLabel": "व्यवसायासाठी कर्ज काढण्यासाठी देऊ केली जाणारी रक्कम किती आहे?",
    "businessLoanAmountValue": "व्यापाऱ्याला ₹2 लाखांपर्यंतच्या कर्जाचा लाभ घेता येईल.",
    "businessLoanIsEligibileLabel": "तो / ती कर्जासाठी पात्र आहेत किंवा नाहीत, हे व्यापारी कसे ठरवू शकतील?",
    "businessLoanIsEligibileValue": " फ्रीचार्ज बिझनेस अॅप उघडा आणि होम स्क्रीनवर दिसणाऱ्या दोन आयकॉनवर क्लिक करा. व्यापारी जर पात्र असेल तर तो / ती नंतरच्या पायऱ्यांवरून पुढे जाईल. जर पात्र नसेल तर त्या व्यापाऱ्याला पात्र होण्यासाठी अधिक व्यवहार करण्यास सांगितले जाईल.",
    "businessLoanEligibiltyLabel": "व्यापारी कर्जासाठी कसा पात्र होऊ शकेल?",
    "businessLoanEligibiltyValue": " फ्रीचार्ज बिझनेसद्वारे व्यवसाय कर्ज घेण्याची पात्रता मिळवण्यासाठी ग्राहकांकडून नियमितपणे फ्रीचार्ज QR वर रक्कम स्वीकारणे आवश्यक आहे. तरीही  आम्ही क्रेडीट स्कोअर, प्रलंबित थकबाकी, परतफेडीचा इतिहास इ. तपासून बघू.",
    "businessLoanApplicationKey": "कर्जासाठी अर्ज ",
    "businessLoanApplicationDocumentLabel": "कर्ज मिळण्यासाठी कोणत्या कागदपत्रांची आवश्यकता असते?",
    "businessLoanApplicationDocumentValue": "फक्त आधार पडताळणी आणि बॅंकेच्या कर्मचाऱ्यासह व्हिडिओ KYC यांची आवश्यकता. प्रत्यक्ष कागदपत्रे किंवा तारण या गोष्टींची आवश्यकता नाही.",
    "businessLoanApplicationCheckInterestLabel": " व्यापाऱ्याला व्याजदर कोठे जाणून घेता येईल?",
    "businessLoanApplicationCheckInterestValue": " कर्जासाठी अर्ज करण्याच्या प्रक्रियेदरम्यान व्यापाऱ्याला व्याजदर आणि इतर तपशील जाणून घेता येईल.",
    "businessLoanApplicationLoanAmountLabel": " कर्जाची रक्कम आणि परतफेडीचा कालावधी किती असेल?",
    "businessLoanApplicationLoanAmountValue": " फ्रीचार्ज बिझनेसवर तुम्ही केलेल्या व्यवहारांची संख्या आणि अॅक्सिस बॅंकेने कर्ज देण्यासंबंधी तुमच्या विश्वासार्हतेचे केलेले मूल्यमापन यांच्या आधारे कर्जाची रक्कम आणि परतफेडीचा कालावधी अवलंबून असेल. सर्वसाधारणपणे  ₹2 लाखांपर्यंत कर्जाची रक्कम देऊ केली जाते आणि 3, 6,9 किंवा 12 महिने इतका कालावधी परतफेडीसाठी दिला जातो.",
    "businessLoanApplicationLoanChargesLabel": " कर्जाच्या प्रक्रियेसाठी काही अतिरिक्त शुल्क आकारले जाते का?",
    "businessLoanApplicationLoanChargesValue": " होय. कर्जाच्या प्रक्रियेदरम्यान प्रक्रिया-शुल्क आकारले जाईल.”,
    "businessLoanApplicationLoanDisbursalTimeLabel": "एकदा कर्जाचा अर्ज सादर केला की कर्ज कधी वितरित केले जाते?",
    "businessLoanApplicationLoanDisbursalTimeValue": "कर्ज मंजूर झाले असल्यास, कर्जाच्या अर्जाची प्रक्रिया पूर्ण झाल्यानंतर आमचा पार्टनर (अॅक्सिस बॅंक) कर्जाची रक्कम त्या व्यापाऱ्याच्या खात्यात  कामकाजाच्या 7 दिवसांच्या आत जमा करेल.",
    "businessLoanApplicationLoanStatusLabel": " व्यापाऱ्याला कर्जाची सद्यस्थिती कशी जाणून घेता येईल?”,
    "businessLoanApplicationLoanStatusValue": " फ्रीचार्ज बिझनेस अॅपवरील कर्ज विभागात जाऊन व्यापाऱ्याला कर्जाची सद्यस्थिती जाणून घेता येईल. जर कर्ज वितरित झाले असेल तर परतफेडीचा कालावधी, व्याजदर इ.कर्जासंबंधी सगळी माहिती दिसू शकेल.",
    "businessLoanApplicationLoanNotOfferedLabel": "व्यापाऱ्याने चालू खाते उघडले आहे, पण त्याला कर्ज देऊ करण्यात आलेले नाही, असे शक्य आहे का?",
    "businessLoanApplicationLoanNotOfferedValue": "जरी व्यापाऱ्याला कर्ज दिले गेले नाही, तरीही तो अॅक्सिस बॅंकेत शून्य शिल्लकी खाते उघडू शकतो आणि वापरू शकतो.",
    "businessLoanApplicationLoanAccountLabel": " कर्जाची रक्कम कोणत्या खात्यात जमा होईल?",
    "businessLoanApplicationLoanAccountValue": " एकदा कर्ज मंजूर झाले आणि वितरणासाठी तयार झाले की अॅक्सिस बॅंक शून्य शिल्लकी चालूखाते उघडेल, ज्यामध्ये कर्जाची रक्कम वितरित करण्यात येईल.",
    
    "businessLoanRepayKey": "कर्जाची परतफेड",
    "businessLoanRepayHowLabel": "व्यापारी कर्जाची परतफेड कशी करेल?",
    "businessLoanRepayHowValue": " फ्रीचार्ज बिझनेस अॅपने कर्जाची परतफेड करण्यासाठी सुलभ दैनिक हप्त्याची (EDI) सोय केलेली आहे. व्यापाऱ्याने फक्त त्याच्या QR वर रक्कम स्वीकारण्याची आवश्यकता आहे आणि फ्रीचार्ज बिझनेस दैनिक हप्त्याची रक्कम त्यातून वजा करेल.",
    "businessLoanRepayDailyInstallmentMissLabel": "कर्जाचा दैनिक हप्ता भरायचा राहिला, तर काय होईल?”,
    "businessLoanRepayDailyInstallmentMissValue": " तुमच्या दिवसभराची जी काही रक्कम उपलब्ध असेल, ती आम्ही वजा करून घेऊ. भरल्या न गेलेल्या कर्जाच्या हप्त्याची बेरीज केली जाईल आणि भविष्यकालीन हप्त्यामधून तेवढी वजा करण्याचा आम्ही प्रयत्न करू. .\n\n टीप - आम्ही असे सुचवतो की तुम्ही दररोज व्यवहार करावा, म्हणजे तुमची कर्जाची परतफेड चुकणार नाही. परतफेडीच्या चांगल्या इतिहासामुळे आमचा पार्टनर भविष्यकाळात तुम्हाला आणखी कर्जाऊ रक्कम देऊ करेल.",
    "businessLoanRepayStopTransactionQRLabel": "एखाद्या व्यापाऱ्याने जर प्रत्यक्ष कर्जासह फ्रिचार्ज‌‌‌ QR द्वारे व्यवहार करणे थांबवले, तर काय होईल? ",
    "businessLoanRepayStopTransactionQRValue": "व्यापाऱ्याच्या चालू खात्यावर धारणाधिकार चिन्हांकित केला जाईल आणि प्रलंबित रक्कम वसूल केली जाईल. याशिवाय अॅक्सिस बॅंक काही रक्कम दंड म्हणून आकारू शकेल. आणि थकबाकी वसूल करण्यासाठी आवश्यक ती कारवाई करू शकेल.",
    "businessLoanRepayViewDailyDeductionLabel": "कर्जातून वजा केलेले दैनंदिन हप्ते व्यापारी कोठे पाहू शकतील?", 
    "businessLoanRepayViewDailyDeductionValue": "फ्रीचार्ज बिझनेस अॅपवर व्यापारी कर्जाचा सारांश, परतफेडीचा इतिहास किंवा इतर कोणतेही तपशील पाहू शकतील. फक्त अॅपला भेट द्या आणि तपशील बघण्यासाठी कर्जाच्या आयकॉनवर क्लिक करा. याऐवजी, अॅक्सिस बॅंक अॅप किंवा वेबसाईटवर कर्जाची रक्कम बघता येईल. ",
    "businessLoanRepayCompletedLabel": "परतफेड पूर्ण झाल्यानंतर काय होईल? ",
    "businessLoanRepayCompletedValue": "एकदा परतफेड पूर्ण झाली की नंतर आम्ही रक्कम वजा करणे थांबवू आणि व्यापाऱ्याला पूर्ण रक्कम मिळायला लागेल.याशिवाय अॅक्सिस बॅंक कर्जासाठी कोणतीही थकबाकी शिल्लक नसल्याचे प्रमाणपत्र देईल. ",

    "businessLoanMiscKey": "कर्ज बंद करणे आणि तत्संबंधी विविध प्रकार.
    "businessLoanMiscPrecloseLabel": "व्यापारी कर्ज प्री-क्लोज कसे करू शकतात? ",
    "businessLoanMiscPrecloseValue": "जर एखाद्या व्यापाऱ्याला कर्ज प्री-क्लोज करायचे असेल तर त्याला अॅक्सिस बॅंकेच्या कस्टमर केअरशी संपर्क साधावा लागेल किंवा जवळच्या अॅक्सिस बॅंकेच्या शाखेत जाऊन आवश्यक ती मदत मिळवावी लागेल.”,
    "businessLoanAxisSupportLabel": "अॅक्सिस बॅंकेच्या कस्टमर केअरचे तपशील कोणते? ",
    "businessLoanAxisSupportValue":  "तुम्ही - 1800 419 5577 ह्या टोल फ्री क्रमांकावर अॅक्सिस बॅंकेच्या कस्टमर केअरशी संपर्क साधू शकता किंवा तुमच्या जवळच्या अॅक्सिस बॅंकेच्या शाखेत जाऊ शकता. ",
}
