{
  "transactionKey": "লেনদেনবোৰ",
  "transactionSubHeading": "আপোনাৰ শেহতীয়া লেনদেনবোৰৰ সন্দৰ্ভত সহায় লাভ কৰক",
  "transactionConfirmNotReceiveLabel": "উপভোক্তাৰ লেনদেন নিশ্চয়তা প্ৰাপ্ত কৰা হোৱা নাই",
  "transactionConfirmNotReceiveValue": "ফ্ৰীচ্চাৰ্জে আটাইবোৰ সফল লেদনেদনৰ বাবে এটা SMS প্ৰেৰণ কৰে। \n যদিহে আপুনি SMS টো প্ৰাপ্ত কৰা নাই, অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক \n1. তলৰ নেভিগেছন বাৰটোৰপৰা লেনদেনবোৰলৈ যাওক। \n2. তাত আপুনি আপোনাৰ QR কোডৰপৰা বা আনধৰণেৰে সম্পন্ন কৰা হোৱা আটাইবোৰ লেনদেন বিচাৰি পাব পাৰে। ",
  "transactionNotCreditedLabel": "ধনৰাশি বেংক একাউণ্টত ক্ৰেডিট কৰা হোৱা নাই",
  "transactionNotCreditedValue": "আটাইবোৰ সফল লেনদেন পৰৱৰ্তী কাৰ্যদিনত (বেংকৰ ছুটীৰ দিনৰ ব্যতিৰকে) পৰিনিৰ্ধাৰণ কৰা হয়। \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "transactionIncorrectStatusLabel": "অশুদ্ধ লেনদেনৰ স্থিতি",
  "transactionIncorrectStatusValue": "অনুগ্ৰহ কৰি কেইমিনিটমানৰ পাছত লেনদেন স্থিতি পুনৰ পৰীক্ষা কৰিবলৈ চেষ্টা কৰক। \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "transactionUpdateLimitLabel": "মোৰ লেনদেনৰ সীমা অদ্যতন কৰাৰ প্ৰয়োজন আছে",
  "transactionUpdateLimitValue": "যদিহে আপুনি আপোনাৰ লেনদেনৰ সীমা বৃদ্ধি কৰাৰ প্ৰয়োজন হৈছে তেন্তে অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰি এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰক।",
  "settlementKey": "পৰিনিৰ্ধাৰণবোৰ",
  "settlementSubHeading": "আপোনাৰ শেহতীয়া পৰিনিৰ্ধাৰণবোৰৰ সন্দৰ্ভত সহায় লাভ কৰক",
  "settlementNotReceivedLabel": "মই মোৰ পৰিনিৰ্ধাৰণ প্ৰাপ্ত কৰা নাই",
  "settlementNotReceivedValue": "অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক।\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা পৰিনিৰ্ধাৰণবোৰলৈ যাওক। \n2. সেইটো তাৰিখত ক্লিক কৰক যিটোৰ বাবে আপুনি পৰিনিৰ্ধাৰণ প্ৰাপ্ত কৰা নাই। \n3. সফল পৰিনিৰ্ধাৰণবোৰৰ বাবে, আপুনি দেখা পাব ধনৰাশি আৰু সেইটো বেংক একাউণ্টৰ সবিশেষ যিটোলৈ পুঁজি হস্তান্তৰ কৰা হৈছে। \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "settlementIssuesLabel": "মোৰ পৰিনিৰ্ধাৰণত সমস্যা আছে",
  "settlementIssuesValue": "অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক \n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা পৰিনিৰ্ধাৰণলৈ যাওক \n2. সেইবোৰ তাৰিখত ক্লিক কৰক যিবোৰত আপুনি আপোনাৰ পৰিনিৰ্ধাৰণত সমস্যাৰ সমুখীন হৈছিল। \n3. সফল পৰিনিৰ্ধাৰণৰ বাবে, আপুনি দেখিব ধনৰাশি আৰু বেংক একাউণ্টৰ সবিশেষ যিটো একাউণ্টলৈ পুঁজি হস্তান্তৰ কৰা হৈছিল। \n4. যদি পৰিনিৰ্ধাৰণ হোৱা নাই তেন্তে আপুনি পৰিনিৰ্ধাৰণ নোহোৱাৰ কাৰণ উল্লেখ থকা এটা মান্য মেছেজ দেখিব। \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "settlementIncorrectDataLabel": "পৰিনিৰ্ধাৰণ প্ৰতিবেদনত অশুদ্ধ ডেটা",
  "settlementIncorrectDataValue": " এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "otherIssueKey": "অন্য সমস্যা",
  "otherIssueSubHeading": "লগইন, প্ৰতিদায়, কূপন ইত্যাদিৰ সন্দৰ্ভত হোৱা সমস্যা",
  "otherIssueAccountKey": "একাউণ্ট সম্পৰ্কীয়",
  "otherIssueAccountChangePasswordLabel": "মোৰ পাছৱৰ্ড কেনেকৈ সলনি কৰিম",
  "otherIssueAccountChangePasswordValue": "অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক \n2. এতিয়া পাছৱৰ্ড ৰীছেটত ক্লিক কৰক। \n3. আপোনাৰ নতুন পাছৱৰ্ডটো এণ্টাৰ কৰি উঠি ছেভত ক্লিক কৰক। \n আপুনি নতুন পাছৱৰ্ডটো ব্যৱহাৰ কৰি আপোনাৰ একাউণ্টত পুনৰ-লগইন কৰিব লাগিব।",
  "otherIssueAccountChangeBankLabel": "মোৰ বেংক একাউণ্টৰ সবিশেষ কেনেকৈ সলনি কৰিব পৰা যাব",
  "otherIssueAccountChangeBankValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক \n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক \n2. বেংক আৰু PAN তথ্যত ক্লিক কৰক\n3. বেংক তথ্যৰ সোঁহাতে থকা এডিটত ক্লিক কৰক\n4. একাউণ্ট নম্বৰ আৰু  IFSC কোড এণ্টাৰ কৰক\n5. বেংক একাউণ্ট তথ্য ছেভ কৰিবলৈ আপডেটত ক্লিক কৰক \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "otherIssueAccountChangeEmailLabel": "মোৰ পঞ্জীকৃত ই-মেইল আৰু ম’বাইল কেনেকৈ সলনি কৰিব পৰা যাব",
  "otherIssueAccountChangeEmailValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক \n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক \n2. এতিয়া যোগাযোগৰ তথ্যত ক্লিক কৰক\n3. ম’বাইল/ই-মেইল ইয়াৰে যিটোৱেই আপুনি সলনি কৰিব খোজে তাৰেই 'সলনি কৰক' লিংকটোত ক্লিক কৰক\n4. ম’বাইল বা ই-মেইল যিটোৱেই আপুনি অদ্যতন কৰিব খুজিছে তালৈকে প্ৰেৰণ কৰা OTP আপোনাক এণ্টাৰ কৰিবলৈ কোৱা হ’ব \n5. নতুন সবিশেষ এণ্টাৰ কৰক আৰু ই-মেইল তথা ম’বাইল ছেভ কৰিবলৈ ছেভত ক্লিক কৰক। \n যদিহে আপুনি ই-মেইল বা ম’বাইল সলনি কৰিবলৈ অসমৰ্থ হৈছে তেন্তে কিছু সময়ৰ পাছত চেষ্টা কৰক।",
  "otherIssueAccountFeesLabel": "আৰোপ কৰিবলৈ লোৱা মাচুল কিমান হ’ব",
  "otherIssueAccountFeesValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক \n2. এতিয়া ক্লিক কৰক মাচুল আৰু মাহেকীয়া সীমাত\n3. আপুনি দেখিবলৈ সমৰ্থ হ’ব সাম্প্ৰতিক মাচুল আৰু একাউণ্টটোৰ বাবে ছেট কৰা মাহেকীয়া সীমা\n আপুনি যদি আপোনাৰ মাহেকীয়া সীমা বৃদ্ধি কৰিব খোজে তেন্তে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "otherIssueAccountEditDetailLabel": "মই আন সবিশেষবোৰ কেনেকৈ সম্পাদনা কৰিম",
  "otherIssueAccountEditDetailValue": "ই-মেইল, ম’বাইল, বেংক একাউণ্ট নম্বৰ, প্ৰথমবাৰলৈ কৰা GST পঞ্জীয়নৰ বাহিৰে আন কোনো সবিশেষ অদ্যতন কৰিবলৈ আমি অনুমতি নিদিওঁ। \n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",

  "otherIssueGSTKey": "GST সম্পৰ্কীয়",
  "otherIssueGSTInputDetailLabel": "মই মোৰ GST সবিশেষ কেনেকৈ ইনপুট কৰিম",
  "otherIssueGSTInputDetailValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক \n2. ক্লিক কৰক GST তথ্যত\n3. প্ৰয়োজনীয় সবিশেষবোৰ এণ্টাৰ কৰক আৰু ছেভ কৰিবলৈ দাখিল কৰক",
  "otherIssueGSTEditDetailLabel": "মই মোৰ GST সবিশেষ কেনেকৈ সম্পাদনা কৰিম",
  "otherIssueGSTEditDetailValue": "এবাৰ ছেভ কৰা GST সবিশেষ সম্পাদনা কৰিব পৰা নাযায়\n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",

  "otherIssueKycKey": "KYC সম্পৰ্কীয়",
  "otherIssueKycUpdateLabel": "মই মোৰ KYC কেনেকৈ অদ্যতন কৰিম",
  "otherIssueKycUpdateValue": " তলৰ নেভিগেছন বাৰটোৰপৰা একাউণ্টলৈ যাওক আৰু KYC ত ক্লিক কৰক। ইয়াত আপুনি আপোনাৰ KYC অদ্যতন কৰিব পাৰিব\n আৰু অধিক সহায়ৰ প্ৰয়োজন হ’লে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",

  "otherIssueQRKey": "QR সম্পৰ্কীয়",
  "otherIssueFindQRLabel": "মই মোৰ QR ক’ত চাব পাৰিম",
  "otherIssueFindQRValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা দেখুৱাওক QR লৈ যাওক \n2. আপুনি আপোনাৰ QR কোড চাবলৈ সমৰ্থ হ’ব",
  "otherIssueGenerateQRLabel": "মই এটা নতুন QR কেনেকৈ সৃষ্টি কৰিম",
  "otherIssueGenerateQRValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা দেখুৱাওক QR লৈ যাওক\n2. সৃষ্টি কৰক QR ত ক্লিক কৰক\n3. ধনৰাশি আৰু প্ৰয়োজন হ’লে মন্তব্যবোৰ এণ্টাৰ কৰক\n4. সৃষ্টি কৰক QR বুটামত ক্লিক কৰক আৰু আপোনাৰ QR প্ৰদৰ্শিত হ’ব",
  "otherIssueDownloadQRLabel": "মই মোৰ QR কেনেকৈ ডাউনলোড কৰিম বা আনৰ সৈতে ভগাই ল’ম",
  "otherIssueDownloadQRValue": " অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক\n\n1. তলৰ নেভিগেছন বাৰটোৰপৰা দেখুৱাওক QR লৈ যাওক\n2. QR কোডৰ তলত, আপুনি ডাউনলোড/ভগাই লওক বিকল্পটো চাবলৈ সমৰ্থ হ’ব \n3. আপুনি যদি ডাউনলোডত ক্লিক কৰে, QR আপোনাৰ ডাউনলোডছ/গেলাৰীত ছেভ হ’ব",
  "otherIssueUnableToSeeQRLabel": "মই মোৰ QR চাবলৈ সমৰ্থ হোৱা নাই",
  "otherIssueUnableToSeeQRValue": "অনুগ্ৰহ কৰি কিছু সময়ৰ পাছত পুনৰ চেষ্টা কৰক। \n যদিহে আপুনি তেতিয়াও সমস্যাটোৰ সমুখীন হৈ আছে তেন্তে এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক।",
  "otherIssueOrderQRLabel": "মই এটা নতুন QR ষ্টেণ্ড অৰ্ডাৰ কৰিব খোজোঁ",
  "otherIssueOrderQRLabel": "এটা ছাপ’ৰ্ট টিকেট উত্থাপন কৰিবলৈ অনুগ্ৰহ কৰি তলত দিয়া Yes (হয়) বুটামটোত ক্লিক কৰক। আপুনি সেই ঠিকনাটো নিৰ্দ্দিষ্ট কৰি দিবলৈ নাপাহৰিব য’ত আপুনি QR টো প্ৰাপ্ত কৰিব খোজে।",

  "otherIssuePaisaPlusKey": "পেইছা প্লাছ সম্পৰ্কীয়",
  "otherIssuePaisaPlusIssueVoucherLabel": "মই উপভোক্তাক কেনেকৈ পেইছা প্লাছ ভাউচ্চাৰ জাৰি কৰিম",
  "otherIssuePaisaPlusIssueVoucherValue": "আপুনি 3 টা পদক্ষেপত পেইছা প্লাছ ভাউচ্চাৰ জাৰি কৰিব পাৰে :\n\n1. আপোনাৰ এপৰ পেইছা প্লাছ খণ্ডত আকাংখ্যিত উপভোক্তাক বাচি লওক/বিচাৰক। n2. 'যোগ কৰক ভাউচ্চাৰ' বুটামত ক্লিক কৰক; আপুনি উপভোক্তাক দিব খোজা ৰেহাইৰ অংকটো বাছনি কৰক\n3. এতিয়া ক্ৰয় ধনৰাশি এণ্টাৰ কৰক\n4. উপভোক্তাৰ ম’বাইল নম্বৰলৈ প্ৰেৰণ কৰা OTP টো সত্যাপন কৰক",
  "otherIssuePaisaPlusFreeVoucherLabel": "মই এটা ফ্ৰী ভাউচ্চাৰ কেনেকৈ জাৰি কৰিম",
  "otherIssuePaisaPlusFreeVoucherValue": "আপুনি 3 টা পদক্ষেপত পেইছা প্লাছ ভাউচ্চাৰ জাৰি কৰিব পাৰে:\n\n1. আপোনাৰ এপৰ পেইছা প্লাছ খণ্ডত আকাংখ্যিত উপভোক্তাক বাচি লওক/বিচাৰক।\n2. 'যোগ কৰক ভাউচ্চাৰ' বুটামত ক্লিক কৰক; বাছনি কৰক 100% ৰেহাই আৰু দিবলগীয়া ভাউচ্চাৰৰ ধনৰাশি এণ্টাৰ কৰক। \n4. উপভোক্তাৰ ম’বাইল নম্বৰলৈ প্ৰেৰণ কৰা OTP টো সত্যাপন কৰক",
  "otherIssuePaisaPlusPaymentLabel": "পেইছা প্লাছ ভাউচ্চাৰ ক্ৰয় কৰিবলৈ উপভোক্তাসকলে মোক কেনেকৈ ধনাদায় কৰিব",
  "otherIssuePaisaPlusPaymentValue": "আপুনি যিকোনো ধৰণেৰে উপভোক্তাগৰাকীৰপৰা সংদায় ল’ব পাৰে অৰ্থাৎ নগদ ধন, ডেবিট কাৰ্ড, ৱলেট ইত্যাদি। আপুনি কেৱল এই এপত এনে সংদায়ৰ অভিলেখ ৰাখিব লাগিব।",
  "otherIssuePaisaPlusLimitLabel": "ভাউচ্চাৰ জাৰি কৰাত কিবা সীমা আছে নেকি",
  "otherIssuePaisaPlusLimitValue": "আছে, নতুন ভাউচ্চাৰ জাৰি কৰাৰ সময়ত প্ৰযোজ্য হোৱা সীমাবোৰ তলত দিয়া হৈছে:\n1. এবাৰত আপুনি 10,000 টকাতকৈ অধিক অংকৰ ভাউচ্চাৰ জাৰি কৰিব নোৱাৰে। \n2. আপুনি আপোনাৰ উপভোক্তাসকলক ভাউচ্চাৰ জাৰি কৰিবলৈ কেৱল 500 টা সফল প্ৰচেষ্টা পাব।",
  "otherIssuePaisaPlusUsageLabel": "মোৰ উপভোক্তাসকলে এই ভাউচ্চাৰবোৰ কেনেকৈ ব্যৱহাৰ কৰিব",
  "otherIssuePaisaPlusUsageValue": "উপভোক্তাসকলে এইবোৰ ভাউচ্চাৰ ব্যৱহাৰ কৰি আপোনাৰ ষ্ট’ৰৰপৰা যিকোনো উৎপাদ/সেৱা ক্ৰয় কৰিব পাৰে। মোচন আৰম্ভ কৰিবলৈ তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক:\n\n1. আপোনাৰ এপৰ পেইছা প্লাছ খণ্ডত থকা 'উপভোক্তাসকল' টেবৰপৰা উপভোক্তাগৰাকীক বিচাৰি উলিয়াওক। \n2. বাছনি কৰা উপভোক্তাগৰাকীৰ পেজটো খোলক, মোচন কৰক ভাউচ্চাৰত ক্লিক কৰক। \n3. ভাউচ্চাৰৰ সেই ধনৰাশি এণ্টাৰ কৰক যিটো উপভোক্তাগৰাকীয়ে উপযোগ কৰিব খোজে। \n4. উপভোক্তাগৰাকীৰ ম’বাইল নম্বৰলৈ প্ৰেৰণ কৰিবলগীয়া OTP টো সত্যাপন কৰক।",
  "otherIssuePaisaPlusRemainVoucherLabel": "এগৰাকী উপভোক্তাৰ বাকী থকা ভাউচ্চাৰ অতিশেষ মই ক’ত চাম",
  "otherIssuePaisaPlusRemainVoucherValue": "তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰি আপুনি উপভোক্তাৰ সবিশেষ চাব পাৰে:\n\n1. আপোনাৰ এপৰ পেইছা প্লাছ খণ্ডত থকা 'উপভোক্তাসকল' টেবৰপৰা উপভোক্তাগৰাকীক বিচাৰি উলিয়াওক। \n2. পৰৱৰ্তী পেজটোৱে আপোনাক দেখুৱাব উপভোক্তাগৰাকীৰ ইতিহাস আৰু বাকী থকা ভাউচ্চাৰ অতিশেষ।",
  "otherIssuePaisaPlusExpiryLabel": "জাৰি কৰা ভাউচ্চাৰৰ কিবা ম্যাদসমাপ্তিৰ কাল আছে নেকি",
  "otherIssuePaisaPlusExpiryValue": "উপভোক্তাসকলক জাৰি কৰা ভাউচ্চাৰবোৰৰ এনে কোনো ম্যাদসমাপ্তিৰ কাল নাই",
  "otherIssuePaisaPlusChangeMobileLabel": "এগৰাকী ব্যৱহাৰকাৰীয়ে নিজৰ পঞ্জীকৃত ম’বাইল নম্বৰটো সলনি কৰিব পাৰেনে",
  "otherIssuePaisaPlusChangeMobileValue": "নোৱাৰে, উপভোক্তাসকল ম’বাইল নম্বৰ সলনি কৰিব নোৱাৰে।",

  "otherIssueKhataKey": "Khata সম্পৰ্কীয়",
  "otherIssueKhataOpenLabel": "মই এগৰাকী নতুন উপভোক্তাৰ খাটা কেনেকৈ খুলিম",
  "otherIssueKhataOpenValue": "তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰি আপুনি এগৰাকী নতুন উপভোক্তাৰ খাটা খুলিব পাৰে:\n\n1. আপোনাৰ এপৰ খাটা খণ্ডত 'যোগ কৰক নতুন' বুটামটোত ক্লিক কৰক। \n2. উপভোক্তাগৰাকীৰ সবিশেষ এণ্টাৰ কৰক। \n3. OTP নিশ্চয়তাৰ সৈতে বা অবিহনে উপভোক্তাগৰাকী সৃষ্টি কৰাটো বাচি লওক",
  "otherIssueKhataVerifyOtpLabel": "মই প্ৰতিবাৰতে OTP সত্যাপন কৰিব লাগিব নেকি",
  "otherIssueKhataVerifyOtpValue": "নালাগে, OTP সত্যাপন নকৰাকৈয়ো আপুনি উপভোক্তাগৰাকী সৃষ্টি কৰিব পাৰে।",
  "otherIssueKhataNewEntryLabel": "এগৰাকী বিদ্যমান উপভোক্তাৰ খাটাত এটা নতুন প্ৰৱিষ্টি মই কেনেকৈ যোগ কৰিম",
  "otherIssueKhataNewEntryValue": "তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰি এগৰাকী বিদ্যমান উপভোক্তাৰ খাটাত আপুনি এটা নতুন প্ৰৱিষ্টি যোগ কৰিব পাৰে:\n\n1. আপোনাৰ এপৰ খাটা খণ্ডত আকাংখ্যিত উপভোক্তাগৰাকীক বাছনি কৰক/বিচাৰক। \n2. 'যোগ কৰক ধনৰাশি' বুটামত ক্লিক কৰক; উপভোক্তাৰ খাটাত যোগ কৰিবলৈ ধনৰাশি এণ্টাৰ কৰক আৰু দাখিল কৰক।",
  "otherIssueKhataModifyEntryLabel": "সম্পূৰ্ণ কৰা খাটা প্ৰৱিষ্টি মই কেনেকৈ সংশোধন কৰিম",
  "otherIssueKhataModifyEntryValue": "খাটা প্ৰৱিষ্টি সৃষ্টি কৰাৰ 5 মিনিট পাছলৈকে আমি সংশোধন কৰিবলৈ অনুমতি দিওঁ। সম্পাদনা কৰিবলৈ তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক \n\n1.সেইগৰাকী উপভোক্তাৰ পেজলৈ যাওক যাৰ প্ৰৱিষ্টি সংশোধন কৰিব লাগে। \n2.প্ৰৱিষ্টিটোত ক্লিক কৰক আৰু ওপৰৰ সোঁহাতে চুকত থকা সংশোধন কৰকত টেপ কৰক \n3.প্ৰৱিষ্টিটো সম্পাদনা কৰক আৰু ছেভত ক্লিক কৰক। আপোনাৰ প্ৰৱিষ্টিটো ছেভ হৈ যাব ",
  "otherIssueKhataBillAttachLabel": "খাটা সৃষ্টি কৰোতে মই এটা বিল প্ৰতিলিপি সংলগ্ন কৰিব পাৰোনে",
  "otherIssueKhataBillAttachValue": "পাৰে, খাটা প্ৰৱিষ্টি সৃষ্টি কৰোতে আপুনি এটা বিল প্ৰতিলিপি সংলগ্ন কৰিব পাৰে",
  "otherIssueKhataSettleLabel": "উপভোক্তাই মোৰ সৈতে ধনৰাশিৰ কেনেকৈ পৰিনিৰ্ধাৰণ কৰিব",
  "otherIssueKhataSettleValue": "আপুনি নগদ ধন, ডেবিট কাৰ্ড, ৱলেট ইত্যাদি ব্যৱহাৰ কৰি উপভোক্তাৰপৰা সংদায় ল’ব পাৰে। তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰি আপুনি প্ৰৱিষ্টিটো অভিলেখবদ্ধ কৰক। \n\n1. আপোনাৰ এপৰ খাটা খণ্ডত আকাংখ্যিত উপভোক্তাগৰাকীক বাছনি কৰক/বিচাৰক।\n2. উপভোক্তা পেজত পৰিনিৰ্ধাৰণ কৰক বুটামটো ক্লিক কৰক। \n3. ব্যৱহাৰকাৰীয়ে আপোনাক সংদায় কৰিব খোজা/আপোনাৰ সৈতে পৰিনিৰ্ধাৰণ কৰিব খোজা ধনৰাশিৰ অংকটো এণ্টাৰ কৰক আৰু দাখিল কৰক।",
  "otherIssueKhataTotalOutstandingLabel": "মোৰ সকলো উপভোক্তাই মোক দিবলৈ থকা মুঠ পৰাদেয় ধনৰাশি মই ক’ত চাম",
  "otherIssueKhataTotalOutstandingValue": "আপুনি এপটোৰ খাটা খণ্ডটো খোলাৰ লগে লগে ওপৰত আপুনি ক্ৰেডিট দিয়া উপভোক্তাসকলে দিবলৈ বাকী থকা ধনৰাশি আৰু খাটাৰ সীমা অতিক্ৰম কৰা উপভোক্তাসকলৰ নাম আপুনি দেখা পাব।",
  "otherIssueKhataCustomerOutstandingLabel": "এগৰাকী উপভোক্তাৰ পৰাদেয় ধনৰাশি মই ক’ত দেখা পাম",
  "otherIssueKhataCustomerOutstandingValue": "তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰি আপুনি উপভোক্তাগৰাকীৰ সবিশেষ চাব পাৰে:\n\n1. আপোনাৰ এপৰ খাটা খণ্ডত উপভোক্তাগৰাকীৰ বিচাৰক।\n2. উপভোক্তা প্ৰৱিষ্টিত ক্লিক কৰক আৰু আপুনি দেখা পাব ইতিহাস আৰু পৰাদেয় ধনৰাশি।",
  "otherIssueKhataNotifyCustomerLabel": "উপভোক্তাসকলক মই তেওঁলোকৰ পৰাদেয় ধনৰাশিৰ কথা জনাই কেনেকৈ জাননী জাৰি কৰিব পাৰিম",
  "otherIssueKhataNotifyCustomerValue": "কেৱল OTP ৰদ্বাৰা সত্যাপিত কৰা হোৱা উপভোক্তাসকললৈহে আপুনি এনে জাননী জাৰি কৰিব পাৰিব। \n\n জাননী দিবলৈ অনুগ্ৰহ কৰি তলত দিয়া পদক্ষেপবোৰ অনুসৰণ কৰক:\n\n1. খাটা পেজত তলৰফালে থকা জাননী দিয়ক বুটামত ক্লিক কৰক\n2. তেওঁলোকৰ পৰাদেয় ধনৰাশিৰ কথা জনাই আপুনি জাননী জাৰি কৰিব কোজা উপভোক্তাসকলক বাছনি কৰক \n3. ব্যৱহাৰকাৰীসকলৈ SMS প্ৰেৰণ কৰিবলৈ 'জাননী প্ৰেৰণ কৰক' বুটামত ক্লিক কৰক",
  "otherIssueKhataLimitLabel": "এখন নতুন খাটাৰ বাবে মই কেনেকৈ সীমা ছেট কৰিম",
  "otherIssueKhataLimitValue": "হয়, প্ৰতিগৰাকী উপভোক্তাৰ বাবে তেওঁলোকৰ প্ৰফাইল সৃষ্টি কৰাৰ/সম্পাদনা কৰাৰ সময়ত আপুনি এটা সীমা যোগ কৰব পাৰে।",
  "otherIssueKhataChangeMobileLabel": "মই এগৰাকী ব্যৱহাৰকাৰীৰ ম’বাইল নম্বৰ সলনি কৰিব পাৰোনে",
  "otherIssueKhataChangeMobileValue": "সম্প্ৰতি আমি ম’বাইল নম্বৰ সলনি কৰিবলৈ অনুমতি নিদিওঁ।",

  "otherIssueReportDownloadTransactionLabel": "মই মোৰ লেনদেন প্ৰতিবেদন কেনেকৈ ডাউনলোড কৰিব/দৰ্শন কৰিব পাৰো",
  "otherIssueReportDownloadTransactionValue": "সম্প্ৰতি এপটোত আমি লেনদেন প্ৰতিবেদনবোৰ ডাউনলোড কৰাৰ/দৰ্শন কৰাৰ বিকল্প ৰখা নাই। আপোনাৰ প্ৰত্যায়কবোৰ ব্যৱহাৰ কৰি আপুনি আমাৰ ৱেবছাইট https://merchant.freecharge.in ত লগইন কৰিব পাৰে। লগইন কৰি উঠি আপুনি সেইখিনি চাব পাৰে ৰিপ’ৰ্টছ খণ্ডত। ",
  "otherIssueReportDownloadSettlementLabel": "মই মোৰ পৰিনিৰ্ধাৰণ প্ৰতিবেদন কেনেকৈ ডাউনলোড কৰিব/দৰ্শন কৰিব পাৰো",
  "otherIssueReportDownloadSettlementValue": "সম্প্ৰতি এপটোত আমি আপোনাৰ লেনদেন প্ৰতিবেদনবোৰ ডাউনলোড কৰাৰ/দৰ্শন কৰাৰ বিকল্প ৰখা নাই। আপোনাৰ প্ৰত্যায়কবোৰ ব্যৱহাৰ কৰি আপুনি আমাৰ ৱেবছাইট https://merchant.freecharge.in ত লগইন কৰিব পাৰে। লগইন কৰি উঠি আপুনি সেইখিনি চাব পাৰে ৰিপ’ৰ্টছ খণ্ডত।",

  "businessLoanKey": "ব্যৱসায় ঋণবোৰ",
  "businessLoanSubHeading": "ব্যৱসায় ঋণৰ সন্দৰ্ভত সহায় লাভ কৰক",
  "businessLoanEligibleKey": "ঋণৰ সবিশেষ আৰু যোগ্যতা",
  "businessLoanWhatIsLoanLabel": "এটা ব্যৱসায় ঋণ কি?",
  "businessLoanWhatIsLoanValue": "ব্যৱসায় ঋণ হ’ল বণিকসকলক তেওঁলোকৰ ব্যৱসায়ৰ শ্ৰীবৃদ্ধিত সহায় কৰাৰ মানসেৰে এক্সিছ বেংকৰ সৈতে সহযোগিতাৰে ফ্ৰীচাৰ্ড বিজনেছে অফাৰ কৰা এটা সেৱা। বণিকসকলে এই ঋণ ল’ব পাৰে প্ৰয়োজনীয় সামগ্ৰীৰ ক্ৰয়, ব্যৱসায়ৰ সম্প্ৰসাৰণ, বা কোনো ব্যৱসায় সম্পৰ্কীয় প্ৰয়োজনসমূহত।",
  "businessLoanAmountLabel": "অফাৰ কৰিবলৈ লোৱা ব্যৱসায় ঋণৰ ধনৰাশি কিমান?",
  "businessLoanAmountValue": "বণিকসকলে ₹2 লাখ পৰ্যন্ত ব্যৱসায় ঋণৰ সুবিধা ল’ব পাৰে।",
  "businessLoanIsEligibileLabel": "এগৰাকী বণিকে তেওঁ এটা ঋণৰ বাবে যোগ্য হয়নে নহয় সেই কথা কেনেকৈ পৰীক্ষা কৰিব?",
  "businessLoanIsEligibileValue": "ফ্ৰীচ্চাৰ্জ বিজনেছ এপ খোলক আৰু হোম স্ক্ৰীনত দৃশ্যমান হোৱা লোন আইকনটোত টেপ কৰক। যদিহে বণিকগৰাকী যোগ্য হয়, তেন্তে তেওঁ পৰৱৰ্তী পদক্ষেপবোৰ অনুসৰণ কৰিব পাৰিব। যদিহে নহয়, তেন্তে যোগ্যতা আহৰণ কৰিব পৰাকৈ বণিকগৰাকীক অধিক লেনদেন কৰিবলৈ কোৱা হ’ব।",
  "businessLoanEligibiltyLabel": "এগৰাকী বণিক এটা ঋণৰ বাবে কেনেকৈ যোগ্য হৈ উঠিব পাৰে?",
  "businessLoanEligibiltyValue": "ফ্ৰীচ্চাৰ্জ বিজনেছৰপৰা এটা ঋণৰ বাবে যোগ্য হৈ উঠিবলৈ, এগৰাকী বণিকে ফ্ৰীচ্চাৰ্জ QR ত উপভোক্তাসকলৰপৰা নিয়মীয়াকৈ সংদায়সমূহ প্ৰতিগ্ৰহণ কৰিব লাগিব। অৱশ্যে, আমি ক্ৰেডিটস্ক’ৰ, পৰাদেয় ধনৰাশি, প্ৰতিসংদায় ইতিহাস আদি পৰীক্ষা কৰিম",
  "businessLoanApplicationKey": "ঋণ আবেদন",
  "businessLoanApplicationDocumentLabel": "এটা ঋণৰ বাবে কি কি দস্তাৱেজ লাগিব?",
  "businessLoanApplicationDocumentValue": "বেংকৰ কৰ্মচাৰীৰ সৈতে কেৱল আধাৰ সত্যাপন আৰু ভিডিঅ’ KYC ৰ প্ৰয়োজন হ’ব। কোনো ভৌতিক দস্তাৱেজ/সমপাৰ্শ্বিকৰ প্ৰয়োজন নহয়।",
  "businessLoanApplicationCheckInterestLabel": "এগৰাকী বণিকে সুদৰ হাৰ ক’ত পৰীক্ষা কৰিব পাৰে?",
  "businessLoanApplicationCheckInterestValue": "ঋণ আবেদন প্ৰক্ৰিয়াৰ সময়ত বণিকগৰাকীয়ে সুদৰ হাৰ আৰু আন আটাইবোৰ সবিশেষ পৰীক্ষা কৰিব পাৰে।",
  "businessLoanApplicationLoanAmountLabel": "ঋণৰ ধনৰাশি আৰু প্ৰতিসংদায়ৰ অৱধি কিমান হ’ব?",
  "businessLoanApplicationLoanAmountValue": "এক্সিছ বেংকে কৰা আপোনাৰ ঋণ-বিশ্বাসযোগ্যতাৰ মূল্যায়ন আৰু ফ্ৰীচ্চাৰ্জ বিজনেছৰ জৰিয়তে আপুনি কৰা লেনদেনৰ সংখ্যাৰ ওপৰত ঋণৰ ধনৰাশি আৰু প্ৰতিসংদায়ৰ অৱধি নিৰ্ভৰ কৰিব। সাধাৰণভাৱে, অফাৰ কৰা ঋণৰ ধনৰাশি হয় ₹2 লাখ পৰ্যন্ত আৰু অফাৰ কৰা প্ৰতিসংদায় অৱধি হ’ল 3, 6, 9 বা 12 মাহ।",
  "businessLoanApplicationLoanChargesLabel": "ঋণটোৰ প্ৰসংস্কৰণৰ বাবে কিবা অতিৰিক্ত প্ৰভাৰ বহন কৰিব লাগিব নেকি?",
  "businessLoanApplicationLoanChargesValue": "হয়, ঋণৰ প্ৰসংস্কৰণৰ সময়ত এটা প্ৰসংস্কৰণ মাচুল আৰোপ কৰা হ’ব।",
  "businessLoanApplicationLoanDisbursalTimeLabel": "এবাৰ ঋণ আবেদন দাখিল কৰাৰ পাছত, কেতিয়াকৈ ঋণৰ সংবিতৰণ কৰা হ’ব?",
  "businessLoanApplicationLoanDisbursalTimeValue": "ঋণ আবেদন প্ৰক্ৰিয়া সম্পূৰ্ণ হোৱাৰ পাছত, আমাৰ সহযোগীয়ে (এক্সিছ বেংক) বণিকগৰাকীৰ একাউণ্টলৈ ঋণৰ সংবিতৰণ কৰিব 7 টা কাৰ্যদিনৰ ভিতৰত, যদিহে ঋণটোত অনুমোদন দিয়া হয়।",
  "businessLoanApplicationLoanStatusLabel": "এগৰাকী বণিকে তেওঁৰ ঋণ আবেদন কি স্থিতিত আছে সেই কথা কেনেকৈ পৰীক্ষা কৰিব পাৰে?",
  "businessLoanApplicationLoanStatusValue": "ফ্ৰীচ্চাৰ্ড বিজনেছ এপৰ ঋণ খণ্ড ভিজিট কৰি বণিকগৰাকীয়ে তেওঁ কৰা ঋণ আবেদনৰ স্থিতি পৰীক্ষা কৰিব পাৰে। যদিহে ঋণৰ সংবিতৰণ কৰা হৈছে, আটাইবোৰ ঋণ সম্পৰ্কীয় তথ্য যেনে প্ৰতিসংদায় অৱধি, সুদ ইত্যাদি দৃশ্যমান হ’ব।",
  "businessLoanApplicationLoanNotOfferedLabel": "এনেকুৱা হ’ব পাৰেনেকি যে বণিকগৰাকীৰ কাৰেণ্ট একাউণ্ট খোলা হৈছে কিন্তু তেওঁক ঋণ অফাৰ কৰা হোৱা নাই?",
  "businessLoanApplicationLoanNotOfferedValue": "যদিহে এগৰাকী বণিকক এটা ঋণ অফাৰ কৰা হোৱা নাই, তেতিয়াও তেওঁ এক্সিছ বেংকৰ সৈতে এটা শূন্য অতিশেষৰ কাৰেণ্ট একাউণ্ট খুলিব আৰু ব্যৱহাৰ কৰিব পাৰে।",
  "businessLoanApplicationLoanAccountLabel": "কোনটো একাউণ্টত ঋণৰ ধনৰাশি ক্ৰেডিট কৰা হ’ব?",
  "businessLoanApplicationLoanAccountValue": "ঋণটোত অনুমোদন দিয়াৰ লগে লগে আৰু ঋণটো সংবিতৰণৰ বাবে সাজু হ’লে, এক্সিছ বেংকে এটা শূন্য অতিশেষৰ কাৰেণ্ট একাউণ্ট খুলিব যিটোলৈ ঋণৰ ধনৰাশি সংবিতৰণ কৰা হ’ব।",

  "businessLoanRepayKey": "ঋণৰ প্ৰতিসংদায়সমূহ",
  "businessLoanRepayHowLabel": "এগৰাকী বণিকে তেওঁ লোৱা ঋণটোৰ কেনেকৈ প্ৰতিসংদায় কৰিব?",
  "businessLoanRepayHowValue": "ঋণৰ প্ৰতিসংদায় কৰিবলৈ ফ্ৰীচ্চাৰ্জ ব্যৱসায় ঋণৰ এটা সহজ দৈনিক কিস্তি (EDI) সমাধান আছে। বণিকে কেৱল তেওঁৰ QR ত সংদায়সমূহ প্ৰতিগ্ৰহণ কৰিব লাগে আৰু ফ্ৰীচ্চাৰ্জে দৈনিক পৰিনিৰ্ধাৰণৰপৰা দৈনিক কিস্তি কাটি ৰাখিব।",
  "businessLoanRepayDailyInstallmentMissLabel": "দৈনিক কিস্তিৰ সংদায় নকৰাকৈ থাকিলে কি হ’ব?",
  "businessLoanRepayDailyInstallmentMissValue": "দিনটোৰ বাবে আপোনাৰ যিমানখিনি সংগ্ৰহণ হ’ব সেইখিনি আমি কাটি ৰাখিম। সংদায় নকৰাকৈ থকা কিস্তিৰ ধনৰাশি যোগ কৰি গৈ থকা হ’ব আৰু আমি সেইখিনি ভৱিষ্যত পৰিনিৰ্ধাৰণবোৰৰপৰা কাটি ৰাখিবলৈ চেষ্টা কৰিম।  .\n\n টোকা -  এইটো পৰামৰ্শ দিয়া হৈছে আপুনি যাতে দৈনিক লেনদেন কৰি থাকে আৰু ঋণ পৰিশোধ নকৰাকৈ নাথাকে। প্ৰতিসংদায়ৰ ভাল ইতিহাসে আমাৰ সহযোগীক আপোনাক ভৱিষ্যতে অধিক ঋণ অফাৰ কৰিবলৈ সুযোগ দিব।",
  "businessLoanRepayStopTransactionQRLabel": "এটা সক্ৰিয় ঋণ থকা এগৰাকী বণিকে ফ্ৰীচ্চাৰ্জ QR ৰ জৰিয়তে লেনদেন কৰিবলৈ বন্ধ কৰিলে কি হ’ব?",
  "businessLoanRepayStopTransactionQRValue": "বণিকগৰাকীৰ কাৰেণ্ট একাউণ্টত এটা গ্ৰহণাধিকাৰ আৰোপ কৰা হ’ব আৰু অনাদায় হৈ থকা ধনৰাশিৰ প্ৰত্যুদ্ধৰণ কৰা হ’ব। ইয়াৰোপৰি, এক্সিছ বেংকে এটা জৰিমনামূলক মাচুল আৰোপ কৰিব পাৰে আৰু দেয় ধনৰাশি সংগ্ৰহৰ বাবে প্ৰয়োজনীয় কাৰ্যব্যৱস্থা ল’ব।",
  "businessLoanRepayViewDailyDeductionLabel": "ঋণৰপৰা কাটি ৰখা দৈনিক কিস্তিবোৰ এগৰাকী বণিকে ক’ত চাব পাৰে?",
  "businessLoanRepayViewDailyDeductionValue": "বণিকগৰাকীয়ে ফ্ৰীচ্চাৰ্জ বিজনেছ এপত ঋণৰ সাৰাংশ, প্ৰতিসংদায় ইতিহাস বা আন কোনো সবিশেষ দৰ্শন কৰিব পাৰে। কেৱল, এপটো ভিজিট কৰক আৰু সবিশেষত প্ৰৱেশাধিকাৰ পাবলৈ লোন আইকনত ক্লিক কৰক। বৈকল্পিকভাৱে, এক্সিছ বেংকৰ এপ বা ৱেবছাইটৰপৰাও ঋণৰ ধনৰাশি পৰীক্ষা কৰিব পৰা যায়।",
  "businessLoanRepayCompletedLabel": "প্ৰতিসংদায় সম্পূৰ্ণ হোৱাৰ পাছত কি হ’ব?",
  "businessLoanRepayCompletedValue": "প্ৰতিসংদায় এবাৰ সম্পূৰ্ণ হোৱাৰ পাছত, আমি ধনৰাশি কৰ্তন কৰাটো বন্ধ কৰিম আৰু সম্পূৰ্ণ পৰিনিৰ্ধাৰণ প্ৰাপ্ত কৰিবলৈ আৰম্ভ কৰিম। অতিৰিক্তভাৱে, এক্সিছ বেংকে ঋণটোৰ বাবে এখন ‘অদেয়তা প্ৰমাণপত্ৰ’ প্ৰদান কৰিব।",

  "businessLoanMiscKey": "ঋণ সমাপ্তি আৰু সানমিহলি",
  "businessLoanMiscPrecloseLabel": "সময়পূৰ্বভাৱে এগৰাকী বণিকে কেনেকৈ ঋণটো বন্ধ কৰি দিব পাৰে?",
  "businessLoanMiscPrecloseValue": "এগৰাকী বণিকে যদি সময়ৰ পূৰ্বেই ঋণটো বন্ধ কৰি দিব খোজে, তেন্তে তেওঁ এক্সিছ বেংকৰ কাষ্ট’মাৰ কেয়াৰৰ সৈতে যোগাযোগ কৰিব লাগিব বা প্ৰয়োজনীয় সহায় পাবলৈ নিকটৱৰ্তী এক্সিছ বেংকৰ শাখালৈ যাব পাৰে।",
  "businessLoanAxisSupportLabel": "এক্সিছ বেংক কাষ্ট’মাৰ কেয়াৰ ছাপ’ৰ্টৰ সবিশেষবোৰ কি কি?",
  "businessLoanAxisSupportValue": "আপুনি শুল্কবিহীন নম্বৰ - 1800 419 5577 লৈ কল কৰি বা নিকটৱৰ্তী এক্সিছ বেংকৰ শাখালৈ গৈ এক্সিছ বেংক কাষ্ট’মাৰ কেয়াৰৰ সৈতে যোগাযোগ কৰিব পাৰে।"
}
