{
    "transaction key": "లావాదేవీలు",
    "transaction sub heading": "మీ ఇటీవల లావాదేవీలకు సంబంధించి సహాయం పొందండి ",
    " transactionConfirmNotReceiveLabel": "కస్టమర్ యొక్క లావాదేవీ నిర్థారణ అందుకోబడలేదు",
    "transactionConfirmNotReceiveValue": "ఫ్రీఛార్జ్ విజయవంతమైన అన్ని లావాదేవీలు కోసం ఫ్రీఛార్జ్ పంపిస్తుంది.\మరియు  ఒకవేళ మీకు ఎస్ఎంఎస్ అందకపోతే, దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి. \మరియు 1.దిగువ నేవిగేషన్ బార్ నుండి లావాదేవీలకు వెళ్లండి \ మరియు 2. మీ క్యూఆర్ కోడ్ నుండి లేదా అక్కడ ఉన్న ఇతర మోడ్స్ నుండి  చేసిన అన్ని లావాదేవీలు  కనుగొనవచ్చు.",
    "transactionNotCreditedLabel": "మొత్తం బ్యాంక్ అకౌంట్ కు క్రెడిట్ చేయబడలేదు. ",
    "transactionNotCreditedValue": "విజయవంతమైన అన్ని లావాదేవీలు తదుపరి పని దినం రోజు పరిష్కరించబడతాయి (బ్యాంక్ శెలవుదినాలు మినహా).\ మరియు  మరింత సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై క్లిక్ చేయండి.",
    "transactionIncorrectStatusLabel": "తప్పు లావాదేవీ హోదా",
    "transactionIncorrectStatusValue": "కొద్ది నిముషాలలో లావాదేవీ హోదాను  మళ్లీ తనిఖీ చేయడానికి దయచేసి ప్రయత్నించండి. \ మరియు మరింత సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై క్లిక్ చేయండి.",
    "transactionUpdateLimitLabel": "నా లావాదేవీ పరిమితిని  అప్ డేట్ చేయవలసిన అవసరం ఉంది.",
    "transactionUpdateLimitValue": "ఒకవేళ మీరు మీ లావాదేవీ పరిమితిని పెంచవలసిన అవసరం ఉంటే  సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ బటన్ పై క్లిక్ చేయండి. ",
    "settlementKey": "సెటిల్మెంట్స్",
    "settlementSubHeading": "మీ ఇటీవలి సెటిల్మెంట్స్ కు సంబంధించి సహాయం పొందండి.",
    "settlementNotReceivedLabel": " 
నేను నా సెటిల్మెంట్ అందుకోలేదు.",
    "settlementNotReceivedValue": "దయచేసి ఈ దిగువ స్టెప్స్ అనుసరించండి. \మరియు \మరియు 1. దిగువ నేవిగేషన్ బార్ నుండి సెటిల్మెంట్స్ కు వెళ్లండి. \మరియు 2. మీరు సెటిల్మెంట్  అందుకోని తేదీ పై క్లిక్ చేయండి. \మరియు 3. విజయవంతమైన సెటిల్మెంట్ కోసం, నిధులు బదిలీ చేయబడిన బ్యాంక్ అకౌంట్ మరియు మొత్తం వివరాలు మీరు చూస్తారు\ మరియు తదుపరి సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై  క్లిక్ చేయండి.",
    "settlementIssuesLabel": "నా సెటిల్మెంట్ లో సమస్యలు ఉన్నాయి.",
    "settlementIssuesValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి. \మరియు \మరియు 1.దిగువ నేవిగేషన్ బార్ నుండి సెటిల్మెంట్స్ కు వెళ్లండి. \n2. మీ సెటిల్మెంట్ లో సమస్యలు కలిగిన తేదీ పై క్లిక్ చేయండి. \మరియు 3. విజయవంతమైన సెటిల్మెంట్ కోసం, నిధులు బదిలీ చేయబడిన బ్యాంక్ అకౌంట్ మరియు మొత్తం వివరాలు మీరు చూస్తారు \ మరియు 4. ఒకవేళ సెటిల్మెంట్ లేకపోతే సెటిల్మెంట్ లేకపోవడానికి గల కారణాన్ని చెప్పే చెల్లుబాటయ్యే సందేశాన్ని మీరు చూస్తారు. \ మరియు తదుపరి సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై  క్లిక్ చేయండి. ",
    "settlementIncorrectDataLabel": " సెటిల్మెంట్ నివేదికలో తప్పు డేటా. ",
    "settlementIncorrectDataValue": " తదుపరి సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై  క్లిక్ చేయండి.",
    "otherIssueKey": "ఇతర సమస్యలు",
    "otherIssueSubHeading": "లాగ్ ఇన్, రిఫండ్, కూపన్స్ మొదలైన వాటికి సంబంధించిన సమస్య.",
    "otherIssueAccountKey": "అకౌంట్ కు సంబంధించినది",
    "otherIssueAccountChangePasswordLabel": "నా పాస్ వర్డ్ ను ఏ విధంగా మార్చాలి",
    "otherIssueAccountChangePasswordValue": " దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి \మరియు \మరియు 1. ఈ దిగువ నావిగేషన్ బార్ ద్వారా అకౌంట్ కు వెళ్లండి. \ మరియు 2. రీసెట్ పాస్ వర్డ్ పై ఇప్పుడు క్లిక్ చేయండి.  \మరియు 3. మీ కొత్త పాస్ వర్డ్ ను నమోదు చేసిన తరువాత సేవ్ పై క్లిక్ చేయండి.  \ మరియు కొత్త పాస్ వర్డ్ తో మీరు మీ అకౌంట్ కు  మళ్లీ-లాగ్ ఇన్ చేయవలసిన అవసరం ఉంది.",
    "otherIssueAccountChangeBankLabel": "నా బ్యాంక్ అకౌంట్ వివరాలు ఏ విధంగా మార్చాలి",
    "otherIssueAccountChangeBankValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి. \మరియు \మరియు 1. నేవిగేషన్ బార్ నుండి అకౌంట్ కు వెళ్లండి. \ మరియు 2.  బ్యాంక్ &  పాన్ సమాచారం పై క్లిక్ చేయండి. \ మరియు 3. బ్యాంక్ సమాచారానికి కుడి వైపున ఎడిట్ పై క్లిక్ చేయండి. \మరియు 4.  అకౌంట్ నంబర్  మరియు ఐఎఫ్ఎస్ సీ కోడ్ నమోదు చేయండి.  \ మరియు 5. బ్యాంక్ అకౌంట్ సమాచారం సేవ్ చేయడానికి  అప్ డేట్ పై క్లిక్ చేయండి. \ మరియు తదుపరి సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి ఈ దిగువ యస్ బటన్ పై  క్లిక్ చేయండి.",
    "otherIssueAccountChangeEmailLabel": 
"నా రిజిస్టర్డ్ ఈమెయిల్ మరియు మొబైల్ ను ఏ విధంగా మార్చాలి",
    "otherIssueAccountChangeEmailValue":
"దయచేసి ఈ దిగువ స్టెప్స్ అనుసరించండి. \మరియు \మరియు 1.  దిగువ నేవిగేషన్ బార్ నుండి అకౌంట్ కు వెళ్లండి. \ మరియు 2.  సంప్రదించవలసిన సమాచారం పై ఇప్పుడు క్లిక్ చేయండి. \ మరియు 3.  మీరు మార్చాలని కోరుకున్న మొబైల్ /ఈమెయిల్ పై ' ఛేంజ్' లింక్ పై క్లిక్ చేయండి. / \ మరియు 4. మీరు అప్ డేటింగ్ చేస్తున్న మొబైల్ లేదా ఈమెయిల్ పంపించిన ఓటీపీని నమోదు చేయవలసిందిగా మిమ్మల్ని అడుగుతారు. \ మరియు 5. కొత్త వివరాలు నమోదు చేయండి మరియు ఈమెయిల్ మరియు మొబైల్ అప్ డేట్ చేయడానికి కొత్త వివరాలు నమోదు చేయండి.  మరియు ఒకవేళ మీరు ఈమెయిల్ లేదా మొబైల్ ను అప్ డేట్ చేయడం సాధ్యపడకపోతే దయచేసి కొంతసేపటి తరువాత మళ్లీ ప్రయత్నించండి.",
    "otherIssueAccountFeesLabel": "ఎంత ఫీజు వసూలు చేయబడుతోంది.",
    "otherIssueAccountFeesValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి. \మరియు \మరియు 1.  దిగువ నేవిగేషన్ బార్ నుండి  అకౌంట్ కు వెళ్లండి. \ మరియు 2.  ఇప్పుడు ఫీజు మరియు నెలవారీ పరిమితి పై క్లిక్ చేయండి. \ మరియు 3. అకౌంట్ కోసం సెట్ చేసిన ప్రస్తుత ఫీజు మరియు నెలవారీ పరిమితిని మీరు చూడగలుగుతారు. \ మరియు ఒకవేళ మీరు మీ నెలవారీ పరిమితిని పెంచాలని కోరుకుంటే  సపోర్ట్ టిక్కెట్ కోసం ఈ క్రింది యస్ బటన్ పై క్లిక్ చేయండి.",
    "otherIssueAccountEditDetailLabel": "నేను ఇతర వివరాలను ఏ విధంగా ఎడిట్ చేయగలను",
    "otherIssueAccountEditDetailValue": "ఈమెయిల్, మొబైల్, బ్యాంక్ అకౌంట్ నంబర్, మొదటిసారి జీఎస్టీ రిజిస్ట్రేషన్ కాకుండా  అప్ డేట్ చేయడానికి మేము వేరే ఇతర వివరాలను అనుమతించము. \ మరియు మరింత సహాయం కోసం సపోర్ట్ టిక్కెట్ కోసం దయచేసి యస్ బటన్ పై  క్లిక్ చేయండి.",
    
    "otherIssueGSTKey": "జీఎస్టీకి సంబంధించినవి",
    "otherIssueGSTInputDetailLabel": "నేను నా జీఎస్టీ వివరాలను ఏ విధంగా పెట్టగలను",
    "otherIssueGSTInputDetailValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి. \మరియు \n1. ఈ దిగువ నేవిగేషన్ బార్ నుండి  అకౌంట్ కు వెళ్లండి. \ మరియు 2. జీఎస్టీ సమాచారం పై క్లిక్ చేయండి. \ మరియు 3. కావలసిన వివరాలు నమోదు చేయండి మరియు సేవ్ చేయడానికి సమర్పించండి",
    "otherIssueGSTEditDetailLabel": "నేను నా జీఎస్టీ వివరాలు ఏ విధంగా ఎడిట్ చేయగలను",
    "otherIssueGSTEditDetailValue": "ఒకసారి జీఎస్టీ వివరాలను సేవ్ చేసిన తరువాత అవి ఎడిట్ చేయబడవు.\ మరియు  మరింత సహాయం అవసరమైతే సపోర్ట్ టిక్కెట్ కోసం ఈ దిగువ యస్ బటన్ పై దయచేసి క్లిక్ చేయండి.",
    
    "otherIssueKycKey": "కేవైసీకి సంబంధించినది ",
    "otherIssueKycUpdateLabel": "నేను నా కేవైసీని ఏ విధంగా అప్ డేట్ చేయగలను",
    "otherIssueKycUpdateValue": "ఈ దిగువ నేవిగేషన్ బార్ నుండి అకౌంట్ కు వెళ్లండి. ఇక్కడ మీరు మీ కేవైసీని అప్ డేట్ చేయవచ్చు. \ మరియు మరింత సహాయం అవసరమైతే సపోర్ట్ టిక్కెట్ కోసం ఈ దిగువ యస్ బటన్ పై దయచేసి క్లిక్ చేయండి.",
    
    "otherIssueQRKey": "క్యూఆర్ కి సంబంధించినది.",
    "otherIssueFindQRLabel": "నేను నా క్యూఆర్ ను ఎక్కడ చూడవచ్చు",
    "otherIssueFindQRValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి \ మరియు \మరియు 1. దిగువ నావిగేషన్ బార్ నుండి షో క్యూఆర్ కు వెళ్లండి \మరియు 2.  మీరు మీ క్యూఆర్ కోడ్  చూడవచ్చు",
    "otherIssueGenerateQRLabel": "నేను కొత్త క్యూఆర్ ను ఎలా తయారు చేయగలను",
    "otherIssueGenerateQRValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి \మరియు \మరియు 1. దిగువ నేవిగేషన్ బార్ నుండి షో క్యూఆర్ కు వెళ్లండి\ మరియు 2. జనరేట్ క్యూఆర్ పై క్లిక్ చేయండి \మరియు 3. అవసరమైతే  మొత్తం మరియు వ్యాఖ్యానాలు నమోదు చేయండి \ మరియు 4. జనరేట్ క్యూఆర్ బటన్ పై క్లిక్ చేయండి మరియు మీ క్యూఆర్ చూపించబడుతుంది",
    "otherIssueDownloadQRLabel": "నేను నా QRను ఏ విధంగా డౌన్ లోడ్ చేయాలి లేదా తెలియచేయాలి",
    "otherIssueDownloadQRValue": "దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి \మరియు \మరియు 1. దిగువ నేవిగేషన్ బార్ నుండి  షో QR కు వెళ్లండి  \మరియు 2. QR code క్రింద , మీరు download/share option చూడవచ్చు \ మరియు 3. మీరు డౌన్ లోడ్ పై క్లిక్ చేస్తే , QR  మీ డౌన్ లోడ్స్ /గాలరీలో సేవ్ చేయబడుతుంది",
    "otherIssueUnableToSeeQRLabel": "నేను నా QR చూడటం సాధ్యంకాలేదు.",
    "otherIssueUnableToSeeQRValue": "దయచేసి కొంచెంసేపటి తరువాత మళ్లీ ప్రయత్నించండి  .\ మరియు ఒకవేళ మీరు మళ్లీ సమస్యను ఎదుర్కొంటే సపోర్ట్ టిక్కెట్ ప్రతిపాదించడానికి దయచేసి యస్ బటన్ పై క్లిక్ చేయండి.",
    "otherIssueOrderQRLabel": "  నేను కొత్త  QR స్టాండ్ ఆర్డర్ చేయాలని కోరుకుంటున్నాను",
    "otherIssueOrderQRLabel": "సపోర్ట్ టిక్కెట్ ప్రతిపాదించడానికి దయచేసి  యస్ బటన్ పై క్లిక్ చేయండి మీరు QR అందుకోవాలని కోరుకుంటున్న నిర్దేశిత చిరునామా చెప్పండి.",
    
    "otherIssuePaisaPlusKey": "పైసా ప్లస్ సంబంధితమైనది",
    "otherIssuePaisaPlusIssueVoucherLabel": "నేను పైసా ప్లస్ వోచర్ ను కస్టమర్ కు ఏ విధంగా జారీ చేయగలను",
    "otherIssuePaisaPlusIssueVoucherValue": "మీరు 3 స్టెప్స్ లో పైసా ప్లస్ వోచర్ ను జారీ చేయవచ్చు:\ మరియు \ మరియు 1. మీ యాప్  పైసా వసూల్ ప్లస్ విభాగంలో కావలసిన కస్టమర్ ను ఎంచుకోండి/అన్వేషించండి. /మరియు 2. 'వోచర్ చేర్చండి' బటన్ పై క్లిక్ చేయండి ; మీరు కస్టమర్ కు ఇవ్వాలని కోరుకున్న డిస్కౌంట్ ను ఎంచుకోండి.\ మరియు 3.  ఇప్పుడు కొనుగోలు మొత్తం నమోదు చేయండి. \ మరియు 4. కస్టమర్ మొబైల్ నంబర్ కు పంపించిన  OTP ని ధృవీకరించండి",
    "otherIssuePaisaPlusFreeVoucherLabel": "నేను ఉచిత వోచర్ ను ఏ విధంగా జారీ చేయగలను",
    "otherIssuePaisaPlusFreeVoucherValue" "మీరు 3 స్టెప్స్ లో పైసా ప్లస్ వోచర్ ను జారీ చేయవచ్చు:\మరియు \మరియు 1. మీ యాప్  పైసా వసూల్ ప్లస్ విభాగంలో కావలసిన కస్టమర్ ను ఎంచుకోండి/అన్వేషించండి.\ మరియు 2. 'వోచర్ చేర్చండి' బటన్ పై క్లిక్ చేయండి; 100%  డిస్కౌంట్ ఎంచుకోండి మరియు ఇవ్వవలసిన వోచర్ మొత్తం నమోదు చేయండి. \ మరియు 4. కస్టమర్ మొబైల్ కు పంపించిన OTPని ధృవీకరించండి ",
    "otherIssuePaisaPlusPaymentLabel": "పైసా ప్లస్ వోచర్ కొనుగోలు చేయడానికి కస్టమర్స్ నాకు ఏ విధంగా చెల్లిస్తారు",
    "otherIssuePaisaPlusPaymentValue": "కస్టమర్ నుండి మీరు క్యాష్, డెబిట్ కార్డ్స్, వాలెట్స్ మొదలైన ఏదైనా విధానంలో  చెల్లింపు తీసుకోవచ్చు.  మీరు అలాంటి చెల్లింపుల రికార్డ్ ను ఈ యాప్ లో ఉంచాలి.",
    "otherIssuePaisaPlusLimitLabel": "వోచర్ జారీ చేయడం పై ఏవైనా పరిమితులు ఉన్నాయా",
    "otherIssuePaisaPlusLimitValue": "అవును, కొత్త వోచర్స్ ను జారీ చేయడం పై ఈ క్రింద కొన్ని పరిమితులు ఉన్నాయి:\ మరియు 1. ఒకేసారి మీరు రూ. 10,000 కంటే ఎక్కువ వోచర్ ను జారీ చేయలేరు.\మరియు 2. మీరు మీ కస్టమర్స్ కు వోచర్స్ జారీ చేయడానికి కేవలం 500 విజయవంతమైన ప్రయత్నాలను మాత్రమే చేయగలరు.",
    "otherIssuePaisaPlusUsageLabel": "నా కస్టమర్స్ ఈ వోచర్స్ ను ఏ విధంగా ఉపయోగిస్తారు",
    "otherIssuePaisaPlusUsageValue": "ఈ వోచర్స్ ను ఉపయోగించి కస్టమర్స్ మీ స్టోర్ నుండి ఏదైనా ఉత్పత్తి /సర్వీస్ ను కొనుగోలు చేయవచ్చు. రిడంప్షన్ ను ఆరంభించడానికి ఈ క్రింది స్టెప్స్ అనుసరించండి:\మరియు \మరియు 1.  మీ యాప్ లో పైసా ప్లస్ విభాగంలో ' కస్టమర్స్ ' ట్యాబ్ నుండి కస్టమర్ ను అన్వేషించండి.\ మరియు 2. ఎంపిక చేసిన కస్టమర్ పేజీని తెరవండి, రిడీమ్ వోచర్ పై క్లిక్ చేయండి.\మరియు 3. కొనుగోలు చేయడానికి కస్టమర్ వినియోగించాలని కోరుకున్న వోచర్ మొత్తాన్ని నమోదు చేయండి.\మరియు 4. కస్టమర్ మొబైల్ నంబర్ కు పంపించబడే OTP ధృవీకరించండి.",
    "otherIssuePaisaPlusRemainVoucherLabel": "కస్టమర్ తక్కిన వోచర్ బ్యాలెన్స్ ను నేను ఎక్కడ చూడవచ్చు",
    "otherIssuePaisaPlusRemainVoucherValue": "ఈ క్రింది స్టెప్స్ అనుసరించడంద్వారా మీరు కస్టమర్ వివరాలు చూడవచ్చు:\మరియు \మరియు 1. మీ యాప్ లో పైసా ప్లస్ విభాగంలో ' కస్టమర్స్ ' ట్యాబ్ నుండి కస్టమర్ ను అన్వేషించండి.\మరియు 2. తదుపరి పేజీ మీకు  చరిత్రను &కస్టమర్ యొక్క తక్కిన వోచర్ బ్యాలెన్స్ 
ను చూపిస్తుంది.",
    "otherIssuePaisaPlusExpiryLabel": "జారీ చేయబడిన వోచర్ ముగింపు తేదీ ఏదైనా ఉందా",
    "otherIssuePaisaPlusExpiryValue": "మీ కస్టమర్స్ కు జారీ చేసిన వోచర్ కు ఎలాంటి ముగింపు తేదీ ఉండదు.",
    "otherIssuePaisaPlusChangeMobileLabel": "యూజర్ తమ రిజిస్టర్డ్ మొబైల్ నంబర్ ను 
మార్చవచ్చా",
    "otherIssuePaisaPlusChangeMobileValue": "లేదు, కస్టమర్స్ తమ మొబైల్ నంబర్ ను మార్చలేరు.",
    
    "otherIssueKhataKey": "ఖాతాకు సంబంధించినది",
    "otherIssueKhataOpenLabel": "నేను కొత్త కస్టమర్ యొక్క ఖాతాను ఏ విధంగా తెరవగలను",
    "otherIssueKhataOpenValue": "ఈ క్రింది స్టెప్స్ ను అనుసరిచడం ద్వారా మీరు ఖాతాను తెరవగలరు:\n\n1. Click on 'Add New' button in the Khata section of your app.\మరియు 2. కస్టమర్ వివరాలు నమోదు చేయండి.\మరియు 3. OTP నిర్థారణతో లేదా నిర్థారణ లేకుండా కస్టమర్ ను తయారు
చేయడానిని ఎంచుకోండి",
    "otherIssueKhataVerifyOtpLabel": "నేను ప్రతిసారి OTP  ధృవీకరించాలా",
    "otherIssueKhataVerifyOtpValue": "లేదు, OTP ధృవీకరణ లేకుండా కూడా మీరు కస్టమర్ ను తయారు చేయవచ్చు.",
    "otherIssueKhataNewEntryLabel": "ఇప్పటికే ఉన్న కస్టమర్ యొక్క ఖాతాలో కొత్త ఖాతాను నేను ఏ విధంగా చేర్చగలను",
    "otherIssueKhataNewEntryValue": "ఈ క్రింది స్టెప్స్ అనుసరించడం ద్వారా మీరు కొత్త ఎంట్రీని చేర్చవచ్చు:\మరియు \మరియు 1. మీ యాప్ యొక్క ఖాతా విభాగంలో కావలసిన కస్టమర్ ను ఎంచుకోండి/అన్వేషించండి .\ మరియు 2. 'మొత్తం చేర్చండి ' బటన్ పై క్లిక్ చేయండి  ; కస్టమర్ ఖాతాలో చేర్చవలసిన మొత్తాన్ని నమోదు చేయండి మరియు సమర్పించండి.",
    "otherIssueKhataModifyEntryLabel": "పూర్తి చేసిన ఖాతా నమోదును నేను ఏ విధంగా సవరించగలను",
    "otherIssueKhataModifyEntryValue": "ఖాతా ఎంట్రీని తయారు చేసిన 5 నిముషాలు వరకు మేము సవరణలు చేయడానికి అనుమతి ఇస్తాము. ఎడిట్ చేయడానికి ఈ క్రింది స్టెప్స్  అనుసరించండి \మరియు \మరియు 1. ఎంట్రీని సవరించవలసిన అవసరమున్న కస్టమర్స్ పేజీకి వెళ్లండి. \మరియు 2. ఎంట్రీ పై క్లిక్ చేయండి మరియు  ఎగువ కుడి వైపు మూల మాడిఫై పై ట్యాప్ చేయండి \మరియు 3. ఎంట్రీ ఎడిట్ చేయండి  and సేవ్ పై క్లిక్ చేయండి . మీ ఎంట్రీ సేవ్ చేయబడుతుంది",
    "otherIssueKhataBillAttachLabel": "ఖాతాను తయారు చేసే సమయంలో నేను బిల్లు కాపీని జోడించగలనా",
    "otherIssueKhataBillAttachValue": "అవును, ఖాతా ఎంట్రీని తయారు చేసే సమయంలో మీరు బిల్లు కాపీని జోడించవచ్చు",
    "otherIssueKhataSettleLabel": "కస్టమర్ నాతో ఏ విధంగా మొత్తాన్ని పరిష్కరించగలరు",
    "otherIssueKhataSettleValue": "క్యాష్, డెబిట్ కార్డ్స్, వాలెట్స్ మొదలైన వాటిని ఉపయోగించి మీరు కస్టమర్ నుండి చెల్లింపు స్వీకరించవచ్చు . ఈ క్రింది స్టెప్స్ ను అనుసరించి మీ ఖాతాలో ఎంట్రీని నమోదు చేయండి. \మరియు \మరియు 1. మీ యాప్ లోని ఖాతా విభాగంలో కావలసిన కస్టమర్ ను ఎంచుకోండి /అన్వేషించండి.\మరియు 2.  కస్టమర్ పేజీలో సెటిల్ అప్ బటన్ పై క్లిక్ చేయండి.\మరియు 3.  యూజర్ మీకు చెల్లించాలని /పరిష్కరించాలని కోరుకున్న మొత్తాన్ని నమోదు చేయండి మరియు సమర్పించండి.",
    "otherIssueKhataTotalOutstandingLabel": "నా కస్టమర్స్ అందరూ నాకు బాకీ ఉన్న పూర్తి మొత్తాన్ని నేను ఎక్కడ చూడగలను",
    "otherIssueKhataTotalOutstandingValue": "మీరు యాప్ లో ఖాతా విభాగాన్ని తెరిచిన వెంటనే ఎగువ వైపు మీరు రుణంగా ఇచ్చిన యూజర్స్ మరియు ఖాతా పరిమితిని మించిన యూజర్స్  యొక్క మొత్తం అపరిష్క్రతంగా ఉన్న  మొత్తాన్ని  మీరు చూస్తారు.",
    "otherIssueKhataCustomerOutstandingLabel": " కస్టమర్ యొక్క బాకీ మొత్తాన్ని నేను
ఎక్కడ చూడగలను",
    "otherIssueKhataCustomerOutstandingValue": "ఈ క్రింది స్టెప్స్ అనుసరించి మీరు కస్టమర్ వివరాలు చూడవచ్చు:\మరియు \మరియు 1.మీ యాప్ ఖాతా విభాగంలో కావలసిన కస్టమర్ ను అన్వేషించండి  .\ మరియు 2.  కస్టమర్ ఎంట్రీ పై క్లిక్ చేయండి  మరియు బాకీ చరిత్ర & బాకీ మొత్తాన్ని మీరు చూడగలరు.",
    "otherIssueKhataNotifyCustomerLabel": "కస్టమర్స్ కు నేను బాకీ మొత్తం గురించి ఏ విధంగా తెలియచేయగలను",
    "otherIssueKhataNotifyCustomerValue": "ఓటీపీ తో ధృవీకరించబడిన కస్టమర్స్ కు మాత్రమే మీరు తెలియచేయగలరు.\మరియు \మరియు తెలియచేయడానికి దయచేసి ఈ క్రింది స్టెప్స్ అనుసరించండి  :\మరియు \మరియు 1.  ఖాతా పేజీలో అడుగు భాగంలో నోటిఫై బటన్ పై క్లిక్ చేయండి \మరియు 2. తమ అపరిష్క్రతంగా ఉన్న మొత్తం గురించి తెలియచేయాలని మీరు కోరుకుంటున్న కస్టమర్స్ ను ఎంచుకోండి \మరియు 3. యూజర్స్ కు sms పంపించడానికి  'సెండ్ నోటిఫికేషన్స్' పై క్లిక్ చేయండి. ",
    "otherIssueKhataLimitLabel": "కొత్త ఖాతా కోసం నేను ఏ విధంగా పరిమితులు ఏర్పాటు చేయగలను",
    "otherIssueKhataLimitValue": "అవును,  కస్టమర్స్ ప్రొఫైల్ ను తయారు చేసేటప్పుడు /ఎడిటింగ్ చేసేటప్పుడు మీరు ఖాతాకు పరిమితిని చేర్చవచ్చు.",
    "otherIssueKhataChangeMobileLabel": "నేను యూజర్స్ మొబైల్ నంబర్ ను మార్చగలనా",
    "otherIssueKhataChangeMobileValue": "ప్రస్తుతం మేము యూజర్ మొబైల్ నంబర్ ను మార్చడానికి అనుమతి ఇవ్వము.",
    
    "otherIssueReportDownloadTransactionLabel": "నా లావాదేవీ నివేదికను నేను ఏ విధంగా డౌన్ లోడ్ చేయగలను /చూడగలను",
    "otherIssueReportDownloadTransactionValue": "యాప్ లో మీ లావాదేవీ రిపోర్ట్స్ డౌన్ లోడ్ చేయడానికి /చూడటానికి ప్రస్తుతం మా వద్ద ఆప్షన్ లేదు. మీరు మా వెబ్ సైట్ https://merchant.freecharge.in పై మీ వివరాలతో లాగ్ ఇన్ చేయవచ్చు. లాగ్ ఇన్ చేసిన తరువాత దానిని మీరు రిపోర్ట్స్ విభాగంలో చూడవచ్చు.",
    "otherIssueReportDownloadSettlementLabel": "నా సెటిల్మెంట్ రిపోర్ట్ ను నేను ఏ విధంగా డౌన్ లోడ్ చేయగలను /చూడగలను",
    "otherIssueReportDownloadSettlementValue": "యాప్ లో మీ లావాదేవీ రిపోర్ట్స్ డౌన్ లోడ్ చేయడానికి /చూడటానికి మా వద్ద ప్రస్తుతం ఎలాంటి ఆప్షన్ లేదు. మీరు మా వెబ్ సైట్ You may login with your credentials on our website https://merchant.freecharge.in పై మీ వివరాలతో మీరు లాగ్ ఇన్ చేయవచ్చు. లాగ్ ఇన్ చేసిన తరువాత మీరు రిపోర్ట్స్ విభాగంలో దీనిని చూడవచ్చు.",
    
    "businessLoanKey": "వ్యాపార రుణాలు",
    "businessLoanSubHeading": "వ్యాపార రుణాలకు సంబంధించి మీరు సహాయం పొందవచ్చు",
    "businessLoanEligibleKey": "లోన్ వివరాలు & అర్హత ",
    "businessLoanWhatIsLoanLabel": "వ్యాపార రుణం అనగా ఏమిటి?",
    "businessLoanWhatIsLoanValue": "వ్యాపారులు తమ వ్యాపారాన్ని అభివృద్ధి చేసుకోవడంలో సహాయపడటానికి ఏక్సిస్ బ్యాంక్ భాగస్వామంతో ఫ్రీఛార్జ్ బిజినెస్ అందచేసిన సేవను వ్యాపార రుణం అంటారు.  వస్తువుల కొనుగోలు, వ్యాపారం విస్తరించడానికి, నవీకరణ లేదా వ్యాపారానికి సంబంధించిన అవసరాలు కోసం వ్యాపారులు లోన్ తీసుకోవచ్చు.",
    "businessLoanAmountLabel": "వ్యాపార రుణం ఎంత మొత్తం అందచేయబడుతుంది ?",
    "businessLoanAmountValue": "వ్యాపారులు 2 లక్షల రూపాయలు వరకు వ్యాపార రుణాలు పొందవచ్చు.",
    "businessLoanIsEligibileLabel": "ఒక వ్యాపారి ఆమె/అతను లోన్ కోసం అర్హులు అవునో కాదో ఏ విధంగా తనిఖీ చేయాలి?",
    "businessLoanIsEligibileValue": "ఫ్రీఛార్జ్ బిజినెస్ యాప్ తెరవండి మరియు హోమ్ స్క్రీన్ పై కనిపిస్తున్న లోన్ ఐకాన్ పై ట్యాప్ చేయండి .  వ్యాపారి అర్హుడైతే, ఆమె లేదా అతను తదుపరి స్టెప్స్ కు కొనసాగడానికి అర్హుడవుతాడు. అవకపోతే ,అర్హుడవటానికి మరింత ఎక్కువగా లావాదేవీ చేయవలసిందిగా వ్యాపారిని కోరుతారు.",
    "businessLoanEligibiltyLabel": "ఒక వ్యాపారి లోన్ కోసం ఏ విధంగా అర్హునిగా మారుతారు?",
    "businessLoanEligibiltyValue": "ఫ్రీఛార్జ్ వ్యాపారం నుండి వ్యాపార రుణం కోసం అర్హునిగా మారడానికి, ఫ్రీఛార్జ్ QR  పై కస్టమర్స్ నుండి క్రమం తప్పకుండా  వ్యాపారి చెల్లింపులు ఆమోదించవలసిన అవసరం ఉంది.   అయితే , మేము క్రెడిట్ స్కోర్, బాకీలు, తిరిగి చెల్లింపు చరిత్ర మొదలైనవి తనిఖీ చేస్తాము.",
    "businessLoanApplicationKey": "లోన్ దరఖాస్తు",
    "businessLoanApplicationDocumentLabel": "లోన్ కోసం ఏయే డాక్యుమెంట్స్ కావాలి?",
    "businessLoanApplicationDocumentValue": "కేవలం ఆధార్ ధృవీకరణ &  బ్యాంక్ సిబ్బందితో వీడియో KYC లు కావాలి. ఎటువంటి భౌతిక డాక్యుమెంట్స్ /తాకట్టులు అవసరం లేదు.",
    "businessLoanApplicationCheckInterestLabel": "ఒక వ్యాపారి వడ్డీ రేటును ఎక్కడ తనిఖీ చేయవచ్చు?",
    "businessLoanApplicationCheckInterestValue": "లోన్ దరఖాస్తు ప్రక్రియ సమయంలో వ్యాపారి వడ్డీ రేటు మరియు అన్ని ఇతర వివరాలను తనిఖీ చేయవచ్చు.",
    "businessLoanApplicationLoanAmountLabel": "రుణ మొత్తం ఎంత ఉంటుంది మరియు తిరిగి చెల్లించవలసిన అవధి ఎంత సమయం ఉంటుంది?",
    "businessLoanApplicationLoanAmountValue": "మీరు రుణం చెల్లించగల సామర్థ్యం గురించ ఏక్సిస్ బ్యాంక్ చేసిన అంచనా  మరియు ఫ్రీఛార్జ్ బిజినెస్ ద్వారా మీరు చేసిన లావాదేవీల సంఖ్యను బట్టి లోన్ మొత్తం మరియు తిరిగి చెల్లింపు అవధి ఉంటుంది. సాధారణంగా, ఆఫర్ చేయబడిన  లోన్ మొత్తం రూ. 2 లక్షలు వరకు మరియు తిరిగి చెల్లింపు అవధి 3,6,9 లేదా 12 నెలలుగా 
ఉంటుంది.",
    "businessLoanApplicationLoanChargesLabel": "రుణాన్ని ప్రాసెస్ చేయడానికి ఏవైనా అదనపు ఛార్జీలు ఉన్నాయా?",
    "businessLoanApplicationLoanChargesValue": "అవును, లోన్ ప్రాసెసింగ్ చేసే సమయంలో ప్రాసెసింగ్ ఫీజు చెల్లించబడుతుంది.",
    "businessLoanApplicationLoanDisbursalTimeLabel": "లోన్ దరఖాస్తును సమర్పించిన తరువాత లోన్ ఎప్పుడు పంపిణీ చేయబడుతుంది?",
    "businessLoanApplicationLoanDisbursalTimeValue": "లోన్ దరఖాస్తును పూర్తి చేసిన తరువాత, లోన్ ఆమోదించబడితే మా భాగస్వామి (ఏక్సిస్ బ్యాంక్) లోన్ మొత్తాన్ని వ్యాపార ఖాతాలోకి 7 పని దినాలులోగా పంపిణీ చేస్తారు..",
    "businessLoanApplicationLoanStatusLabel": "లోన్ దరఖాస్తు స్థితి గురించి ఒక వ్యాపారి ఏ విధంగా తనిఖీ చేయవచ్చు?",
    "businessLoanApplicationLoanStatusValue": "ఫ్రీఛార్జ్ బిజినెస్ యాప్ లో లోన్ విభాగాన్ని సందర్శించడం ద్వారా వ్యాపారి లోన్ దరఖాస్తు స్థితిని తనిఖీ చేయవచ్చు. లోన్ పంపిణీ చేయబడి ఉంటే, తిరిగి చెల్లింపు సమయం, వడ్డీ మొదలైనవి  కనిపిస్తుంది.",
    "businessLoanApplicationLoanNotOfferedLabel": "వ్యాపారి కరంట్ అకౌంట్ తెరవబడి ఉండి లోన్ ఆఫర్ చేయబడని సంఘటన జరగటం సాధ్యమా?",
    "businessLoanApplicationLoanNotOfferedValue": "వ్యాపారికి లోన్ ఆఫర్ చేయబడి ఉండకపోతే అతను ఇప్పటికీ ఏక్సిస్ బ్యాంక్ తో జీరో బ్యాలెన్స్ కరంట్ అకౌంట్ తెరవచ్చు మరియు ఉపయోగించవచ్చు.",
    "businessLoanApplicationLoanAccountLabel": "ఏ అకౌంట్ లో లోన్ మొత్తం క్రెడిట్ చేయబడుతుంది?",
    "businessLoanApplicationLoanAccountValue": "లోన్ ఆమోదించబడి మరియు పంపిణీ చేయబడటానికి సిద్ధంగా ఉన్నప్పుడు , ఏక్సిస్ బ్యాంక్ జీరో బ్యాలెన్స్ కరంట్ అకౌంట్ ను తెరుస్తుంది, దీనిలోకి లోన్ మొత్తం పంపిణీ చేయబడుతుంది.",
    
    "businessLoanRepayKey": "లోన్ తిరిగి చెల్లింపులు",
    "businessLoanRepayHowLabel": "ఒక వ్యాపారి లోన్ ను ఏ విధంగా తిరిగి చెల్లిస్తారు?",
    "businessLoanRepayHowValue": "లోన్ ను చెల్లించడానికి ఫ్రీఛార్జ్ బిజినెస్ లోన్ కు ఈజీ డైలీ ఇన్ స్టాల్మెంట్ (ఈడీఐ) పరిష్కారం ఉంది. వ్యాపారి తమ QR  పై కేవలం చెల్లింపులను స్వీకరించవలసిన అవసరం ఉంది మరియు ఫ్రీఛార్జ్ బిజినెస్ రోజూవారీ సెటిల్మెంట్స్ నుండి ఇన్ స్టాల్మెంట్ మొత్తాన్నితీసుకుంటుంది.",
    "businessLoanRepayDailyInstallmentMissLabel": "లోన్ పై రోజూవారీ ఇన్ స్టాల్మెంట్ చెల్లింపు మిస్ చేయబడితే ఏమిటి జరుగుతుంది?",
    "businessLoanRepayDailyInstallmentMissValue": "ఆ రోజు కోసం మీ కలక్షన్స్ నుండి ఎంత మొత్తం లభిస్తే దానిని మేము తీసుకుంటాము. చెల్లించబడని ఇన్ స్టాల్మెంట్ మొత్తాలు పోగవుతాయి మరియు మేము దీనిని భవిష్యత్తు ఇన్ స్టాల్మెంట్స్ నుండి తీసుకోవడానికి ప్రయత్నిస్తాము.\మరియు \మరియు గమనిక - మీరు రోజూ లావాదేవీ చేయవలసిందిగా సిఫారసు చేయబడింది. అందువలన మీరు లోన్ ను తిరిగి చెల్లించకపోవడం మిస్ చేయరు. మంచి తిరిగి చెల్లింపు చరిత్ర భవిష్యత్తులో మీకు మరిన్ని లోన్ ఆఫర్స్ చేయడానికి మా భాగస్వామికి అవకాశం ఇస్తుంది.",
    "businessLoanRepayStopTransactionQRLabel": "యాక్టివ్ లోన్ తో ఫ్రీఛార్జ్ QR  ద్వారా వ్యాపారి లావాదేవీ చేయడాన్ని ఆపుచేస్తే ఏమవుతుంది?",
    "businessLoanRepayStopTransactionQRValue": "వ్యాపారి కరంట్ అకౌంట్ పై చట్టబద్ధమైన హక్కు గుర్తించబడుతుంది మరియు అపరిష్క్రతంగా ఉన్న మొత్తం స్వాధీనం చేసుకోబడుతుంది.అదనంగా ఏక్సిస్ బ్యాంక్ కూడా జరిమానా ఫీజును వసూలు చేయవచ్చు & బాకీలు సేకరించడానికి కావలసిన చర్యను తీసుకోవచ్చు.",
    "businessLoanRepayViewDailyDeductionLabel": "లోన్ నుండి తీసుకోబడిన రోజూవారీ ఇన్ స్టాల్మెంట్స్ ను వ్యాపారి ఎక్కడ చూడగలడు?",
    "businessLoanRepayViewDailyDeductionValue": " వ్యాపారి లోన్ సంగ్రహం, తిరిగి చెల్లింపు చరిత్ర లేదా ఏవైనా ఇతర వివరాలను ఫ్రీఛార్జ్ బిజినెస్ యాప్ పై చూడగలడు. యాప్ ను సందర్శించండి మరియు వివరాలు పొందడానికి లోన్ ఐకాన్ పై క్లిక్ చేయండి.   ప్రత్యామ్నాయంగా, లోన్ మొత్తం ఏక్సిస్ బ్యాంక లేదా వెబ్ సైట్ నుండి తనిఖీ చేయబడుతుంది.",
    "businessLoanRepayCompletedLabel": "తిరిగి చెల్లింపు పూర్తయితే ఏమిటి జరుగుతుంది?",
    "businessLoanRepayCompletedValue": "తిరిగిచెల్లింపు పూర్తయిన తరువాత, మేము మొత్తాన్ని తీసుకోవడం ఆపుచేస్తాము మరియు వ్యాపారి పూర్తి సెటిల్మెంట్స్ ను అందుకోవడం ఆరంభమవుతుంది. అదనంగా, ఏక్సిస్ బ్యాంక్ లోన్ కోసం ' నో డ్యూస్ ' సర్టిఫికెట్ ను కేటాయిస్తుంది.",
    
    "businessLoanMiscKey": "లోన్ ముగింపు & అవీఇవీ",
    "businessLoanMiscPrecloseLabel": "ఒక వ్యాపారి లోన్ ను ప్రీ-క్లోజ ఎలా చేయవచ్చు?",
    "businessLoanMiscPrecloseValue": "వ్యాపారి లోన్ ను ప్రీ-క్లోజ్ చేయాలని కోరుకుంటే, అతను ఏక్సిస్ బ్యాంక్ కస్టమర్ కేర్ ను సంప్రదించాలి లేదా కావలసిన సహాయం పొందడానికి  దగ్గరలో ఉన్న ఏక్సిస్ బ్యాంక్ బ్రాంచ్ ని సందరర్శించవచ్చు.",
    "businessLoanAxisSupportLabel": "ఏక్సిస్ బ్యాంక్ కస్టమర్ కేర్ సపోర్ట్ వివరాలు?",
    "businessLoanAxisSupportValue":  "మీరు ఏక్సిస్ బ్యాంక్ కస్టమర్ కేర్ ను టోల్ ఫ్రీ నంబర్ -1800 419 5577 పై సంప్రదించవచ్చు లేదా దగ్గరలో ఉన్న ఏక్సిస్ బ్యాంక్ బ్రాంచ్ ను సందర్శించవచ్చు."
}

