{
  "data": {
    "PaisaPlusLandingPage": [
      {
        "image": "https://fcapp-cdn.freecharge.in/merchant/mobile/images/featureShowcase/paisaplus_paymentlink_feature.png",
        "imageHeight": 107,
        "imageWidth": 125,
        "toPageURL": "",
        "description": {
          "en": "Now you can take payments for issuing Paisa Plus voucher by sending your customers Payment Link. This is available for our QR Active Merchants.",
          "hi": "अब आप अपने ग्राहकों को पेमेंट लिंक भेजकर पेसा प्लस वाउचर जारी करने के लिए भुगतान ले सकते हैं। यह हमारे क्यूआर सक्रिय व्यापारियों के लिए उपलब्ध है।",
          "as": "লিংকৰ জৰিয়তে কৰা ভাউচ্চাৰ পেমেণ্ট প্ৰতিগ্ৰহণ কৰক",
          "bn": "লিংকের মাধ্যমে ভাউচার পেমেন্ট স্বীকার করুন",
          "kn": "ಲಿಂಕ್ ಮೂಲಕ ವೋಚರ್ ಪೇಮೆಂಟ್  ಸ್ವೀಕರಿಸಿ",
          "ml": "ലിങ്ക് വഴി വൌച്ചർ പേമന്റ് സ്വീകരിക്കുക",
          "mr": "व्हाऊचर पेमेंट्स लिंकद्वारे मान्य करा",
          "or": "ଲିଙ୍କ୍ ମାଧ୍ୟମରେ ଭାଉଚର୍ ପେମେଣ୍ଟ ଗ୍ରହଣ କରନ୍ତୁ",
          "pa": "ਲਿੰਕ ਰਾਹੀਂ ਵਾਊਚਰ ਭੁਗਤਾਨਾਂ ਨੂੰ ਸਵੀਕਾਰ ਕਰੋ",
          "ta": "இணைப்பு மூலம் வவுச்சர் தொகைகளை ஏற்கவும்",
          "te": "లింక్ ద్వారా వోచర్ చెల్లింపులు ఆమోదించండి"
        },
        "titleText": {
          "en": "Accept Voucher Payments via Link",
          "hi": "पेमेंट लिंक से वाउचर साझा करें",
          "as": "এতিয়া আপুনি আপোনাৰ কাষ্ট’মাৰ্ছ পেমেণ্ট লিংক প্ৰেৰণ কৰি পেইছা প্লাছ ভাউচ্চাৰ জাৰি কৰিবলৈ পেমেণ্ট ল’ব পাৰে। এইটো আমাৰ QR সক্ৰিয় বণিকসকলৰ বাবে লভ্য",
          "bn": "এখন আপনি পয়সা প্লাস ভাউচার ইস্যু করার জন্য আপনার গ্রাহক পেমেন্ট লিঙ্ক থেকে পেমেন্ট নিতে পারবেন। কিউআর সক্রিয় ব্যবসায়ীদের জন্য এটি উপলব্ধ।",
          "kn": "ಈಗ ನೀವು ನಿಮ್ಮ ಗ್ರಾಹಕರ ಪೇಮೆಂಟ್  ಪೈಸಾ ಪ್ಲಸ್ ವೋಚರ್ ನ್ನು ಲಿಂಕ್  ಕಳುಹಿಸುವ  ಮೂಲಕ  ನೀವು ಪೇಮೆಂಟ್ ನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದು.  ಇದು ನಮ್ಮ QR ಆಕ್ಟಿವ್ ವ್ಯಾಪಾರಿಗಳಿಗೆ ಲಭ್ಯವಿರುತ್ತದೆ.",
          "ml": "ഇപ്പോൾ നിങ്ങളുടെ കസ്റ്റമർസിന് പേമന്റ് ലിങ്ക് അയയ്ക്കുക വഴി പൈസ പ്ലസ് വൌച്ചർ നൽകുന്നതിനുള്ള പേമന്റ് നിങ്ങൾക്ക് സ്വീകരിക്കാൻ കഴിയും. ഇത് ഞങ്ങളുടെ QR ആക്ടീവ് മർച്ചന്റ്സിന് ലഭ്യമാണ്.",
          "mr": "आता तुम्ही पैसा प्लस व्हाऊचर जारी केल्याबद्दल तुमच्या ग्राहकांना पेमेंट लिंक पाठवून पेमेंट्स घेऊ शकता. हे आमच्या QR सक्रिय व्यापाऱ्यांसाठी उपलब्ध आहे.",
          "or": "ବର୍ତ୍ତମାନ ଆପଣ ଗ୍ରାହକମାନଙ୍କୁ ପେମେଣ୍ଟ ଲିଙ୍କ୍ ପଠାଇ ପୈସା ପ୍ଲସ୍ ଭାଉଚର ପ୍ରଦାନ କରିଥିବାରୁ ଦେୟ ଗ୍ରହଣ କରିପାରିବେ। ଏହା ଆମର କ୍ୟୁଆର୍ ଆକ୍ଟିଭ୍ ମର୍ଚାଣ୍ଟମାନଙ୍କ ପାଇଁ ଉପଲବ୍ଧ।",
          "pa": "ਹੁਣ ਤੁਸੀਂ ਆਪਣੇ ਗਾਹਕਾਂ ਨੂੰ ਭੁਗਤਾਨ ਲਿੰਕ ਭੇਜ ਕੇ ਪੈਸਾ ਪਲੱਸ ਵਾਊਚਰ ਜਾਰੀ ਕਰਨ ਲਈ ਭੁਗਤਾਨ ਲੈ ਸਕਦੇ ਹੋ। ਇਹ ਸਾਡੇ QR ਐਕਟਿਵ ਵਪਾਰੀਆਂ ਲਈ ਉਪਲੱਬਧ ਹੈ।",
          "ta": "இப்போது உங்கள் வாடிக்கையாளர்களுக்கு பேமெண்ட் லிங்க்கை அனுப்புவதன் மூலம் பைசா பிளஸ் வவுச்சரை வழங்குவதற்கான கட்டணங்களைப் பெறலாம். இது எங்கள் QR செயல்பாட்டில் உள்ள வணிகர்களுக்குக் கிடைக்கும்.",
          "te": "మీ కస్టమర్ ల చెల్లింపు లింక్ పంపించడం ద్వారా మీరు పైసా ప్లస్ వోచర్ జారీ చేయడానికి  ఇప్పుడు మీరు చెల్లింపులు స్వీకరించవచ్చు. ఇది మా క్యూఆర్ యాక్టివ్ వ్యాపారులు కోసం లభిస్తోంది."
        },
        "priority": "1",
        "id": 2
      }
    ],
    "Home": [
      {
        "image": "https://fcapp-cdn.freecharge.in/merchant/mobile/images/featureShowcase/accept_payments.png",
        "imageHeight": 109,
        "imageWidth": 116,
        "onPageURL": "",
        "toPageURL": "OnBoardingPaisaPlus",
        "routeOptions": {
          "screen": "SuperCoinScreens",
          "params": { "screen": "MyOffersTabsLayout" }
        },
        "titleText": {
          "en": "My Offers",
          "hi": "मेरे ऑफर",
          "as": "মোৰ অফাৰবোৰ",
          "bn": "আমার অফারসমূহ",
          "kn": "ನನ್ನ ಆಫರ್ ಗಳು",
          "ml": "മൈ ഓഫർസ്",
          "mr": "माझ्या ऑफर्स",
          "or": "ମାଇଁ ଅଫର୍ସ",
          "pa": "ਮੇਰੇ ਆੱਫ਼ਰ",
          "ta": "எனது சலுகைகள்",
          "te": "నా ఆఫర్స్"
        },
        "description": {
          "en": "Now create and share an exciting discount offer for your customers. Freecharge will also share your offer with lakhs of users nearby.",
          "hi": "अब अपने ग्राहकों के लिए एक रोमांचक डिस्काउंट ऑफर बनाएं और साझा करें। फ्रीचार्ज आपके ऑफर को पास के लाखों उपयोगकर्ताओं के साथ भी साझा करेगा।",
          "as": "এতিয়া আপোনাৰ উপভোক্তাসকলৰ বাবে এটা আকৰ্ষণীয় ৰেহাই অফাৰ সৃষ্টি কৰক। ফ্ৰীচ্চাৰ্জেও ওচৰতে থকা লাখ লাখ ব্যৱহাৰকাৰীক আপোনাৰ অফাৰৰ কথা জানিবলৈ দিব।",
          "bn": "এবার আপনার গ্রাহকদের জন্য একটি আকর্ষণীয় ডিসকাউন্ট অফার প্রস্তূত করুন ও তাদের দিন। তাছাড়াও ফ্রিচার্জ আপনার অফার কাছাকাছি থাকা লক্ষ লক্ষ ব্যবহারকারীদের কাছে পৌঁছে দেবে।",
          "kn": "ಈಗ ನಿಮ್ಮ ಗ್ರಾಹಕರಿಗಾಗಿ  ಆಕರ್ಷಕ ರಿಯಾಯಿತಿ ಆಫರ್ ಗಳನ್ನು ನಿರ್ಮಿಸಿ  ಶೇರ್ ಮಾಡಿರಿ. ನಿಮ್ಮ ಆಫರ್ ಗಳನ್ನು ಉಚಿತ ದರದಲ್ಲಿ ನಿಮ್ಮ ಸಮೀಪವಿರುವ ಲಕ್ಷಾಂತರ ಬಳಕೆದಾರರಿಗೆ ಶೇರ್ ಮಾಡಿ.",
          "ml": "ഇപ്പോൾ നിങ്ങളുടെ കസ്റ്റമർസിനു വേണ്ടി ആകർൽകമായ ഒരു ഡിസ്കൌണ്ട് ഓഫർ സൃഷ്ടിച്ച് ഷെയർ ചെയ്യുക. ഫ്രീചാർജും നിങ്ങളുടെ ഓഫർ സമീപപ്രദേശത്തുള്ള ലക്ഷക്കണക്കിന് ഉപയോക്താക്കളുമായി ഷെയർ ചെയ്യും.",
          "mr": "आता तुमच्या ग्राहकांसाठी एक आकर्षक डिस्काउंट ऑफर तयार करा आणि शेअर करा. फ्रीचार्जसुद्धा आसपासच्या लाखो युजर्ससह तुमची ऑफर शेअर करेल.",
          "or": "ବର୍ତ୍ତମାନ ଆପଣଙ୍କ ଗ୍ରାହକମାନଙ୍କ ପାଇଁ ଏକ ରୋମାଞ୍ଚକର ରିହାତି ଅଫର କ୍ରିଏଟ୍ ଏବଂ ସେୟାର୍ କରନ୍ତୁ। ଫ୍ରିଚାର୍ଜ ମଧ୍ୟ ଆପଣଙ୍କ ଅଫରକୁ ନିକଟସ୍ଥ ଲକ୍ଷ ଲକ୍ଷ ଉପଭୋକ୍ତାମାନଙ୍କ ସହିତ ସେୟାର୍ କରିବ।",
          "pa": "ਹੁਣ ਆਪਣੇ ਗਾਹਕਾਂ ਲਈ ਇੱਕ ਦਿਲਚਸਪ ਛੋਟ ਆੱਫ਼ਰ ਬਣਾਓ ਅਤੇ ਸਾਂਝੀ ਕਰੋ। ਫ੍ਰੀਚਾਰਜ ਤੁਹਾਡੇ ਆੱਫ਼ਰ ਨੂੰ ਨੇੜਲੇ ਲੱਖਾਂ ਯੂਜ਼ਰਾਂ (ਵਰਤੋਂਕਾਰਾਂ) ਨਾਲ ਵੀ ਸਾਂਝਾ ਕਰੇਗਾ।",
          "ta": "இப்போது உங்கள் வாடிக்கையாளர்களுக்கு ஒரு அற்புதமான தள்ளுபடி சலுகையை உருவாக்கி பகிர்ந்து கொள்ளுங்கள். ஃப்ரீசார்ஜ் உங்கள் சலுகையை அருகிலுள்ள லட்சக்கணக்கான பயனர்களுடன் பகிர்ந்து கொள்ளும்.",
          "te": "మీ కస్టమర్స్ కోసం ఇప్పుడు ఒక ఉత్తేజభరితమైన డిస్కౌంట్ ఆఫర్ ను ఇప్పుడు తయారు చేయండి మరియు తెలియచేయండి.  ఫ్రీఛార్జ్ దగ్గరలో ఉన్న లక్షలాది యూజర్స్ కు  మీ ఆఫర్ ను తెలియచేస్తుంది."
        },
        "priority": 1,
        "buttonText": {
          "en": "Go to My Offers",
          "hi": "मेरे ऑफर पर जाएंं",
          "as": "মোৰ অফাৰবোৰলৈ যাওক",
          "bn": "আমার অফারটিতে যাও",
          "kn": "ಮೈ ಆಫರ್ಸ್ ಗೆ ಹೋಗಿ",
          "ml": "മൈ ഓഫർസിലേക്ക് പോകുക",
          "mr": "माझ्या ऑफर्सकडे जा",
          "or": "ମାଇଁ ଅଫର୍ସକୁ ଯାଆନ୍ତୁ",
          "pa": "ਮੇਰੇ ਆੱਫ਼ਰਾਂ ‘ਤੇ ਜਾਓ",
          "ta": "எனது சலுகைகளுக்குச் செல்லவும்",
          "te": "మై ఆఫర్స్ కు వెళ్లండి"
        },
        "id": 4
      },
      {
        "image": "https://fcapp-cdn.freecharge.in/merchant/mobile/images/featureShowcase/remove_notification_list_limit.png",
        "imageHeight": 83,
        "imageWidth": 215,
        "onPageURL": "",
        "toPageURL": "NotificationListScreen",
        "titleText": {
          "en": "Notification List Members Limit",
          "hi": "अधिसूचना सूची सदस्य सीमा",
          "as": "জাননী তালিকা সদস্যসকলৰ সীমা",
          "bn": "বিজ্ঞপ্তি প্রাপক সভ্যসংখ্যার উর্দ্ধসীমা",
          "kn": "ಸೀಮಿತ ಸದಸ್ಯರ  ಅಧಿಸೂಚನೆ ಪಟ್ಟಿ",
          "ml": "നോട്ടിഫിക്കേഷൻ ലിസ്റ്റ് അംഗങ്ങളുടെ പരിധി",
          "mr": "नोटिफिकेशन यादी सदस्य मर्यादा",
          "or": "ନୋଟିଫିକେସନ୍ ଲିଷ୍ଟ ମେମ୍ବର୍ସ ଲିମିଟ୍",
          "pa": "ਨੋਟੀਫਿਕੇਸ਼ਨ ਸੂਚੀ ਮੈਂਬਰਾਂ ਦੀ ਸੀਮਾ",
          "ta": "அறிவிப்பு பட்டியல் உறுப்பினர்கள் வரம்பு",
          "te": "నోటిఫికేషన్ జాబితా సభ్యుల పరిమితి"
        },
        "description": {
          "en": "Dear Merchant, a limit on your notification list numbers will be implemented soon. Please remove excess numbers that are not required to be notified about transaction activity from the list.",
          "hi": "प्रिय व्यापारी, आपकी अधिसूचना सूची संख्या की एक सीमा जल्द ही लागू की जाएगी। कृपया नीचे क्लिक करके उन अतिरिक्त नंबरों को हटा दें जिन्हें लेन-देन गतिविधि के बारे में सूचित करने की आवश्यकता नहीं है।",
          "as": "প্ৰিয় বণিক, সোনকালেই আপোনাৰ জাননী তালিকা সদস্যসকলৰ সংখ্যাত এটা সীমা ৰূপায়ণ কৰা হ’ব। অনুগ্ৰহ কৰি সেই অতিৰিক্ত সংখ্যাবোৰ তালিকাৰপৰা আঁতৰ কৰক যিসকলক লেনদেন কাৰ্যকলাপৰ বাবে জাননী দিয়াৰ প্ৰয়োজন নাই।",
          "bn": "প্রিয় বিক্রেতা, আপনার তালিকাভূক্ত সভ্যদের সংখ্যায় শীঘ্রই একটি উর্দ্ধসীমা আরোপিত হবে। লেনদেন সক্রিয়তা বিষয়ক বিজ্ঞপ্তি পাঠাবার দরকার নেই, এমন অতিরিক্ত সভ্যদের অনুগ্রহ করে তালিকা থেকে বাদ দিয়ে দিন",
          "kn": "ಪ್ರಿಯ ವ್ಯಾಪಾರಿಗಳೇ,  ನಿಮ್ಮ ಅಧಿಸೂಚನೆ  ಪಟ್ಟಿಯ ಸಂಖ್ಯೆಗಳ ಮಿತಿಯನ್ನು ಅತೀ ಬೇಗನೆ ಅಳವಡಿಸಲಾಗುವುದು. ದಯವಿಟ್ಟು    ವಹಿವಾಟು ಚಟುವಟಿಕೆಗಳಿಗೆ ಅವಶ್ಯಕತೆ ಇಲ್ಲದಿದ್ದಲ್ಲಿ ಅಂತಹ ಹೆಚ್ಚುವರಿ ಸಂಖ್ಯೆಗಳನ್ನು  ಪಟ್ಟಿಯಿಂದ ತೆಗೆದುಹಾಕಿರಿ.",
          "ml": "പ്രിയ മർച്ചന്റ്, വൈകാതെ നിങ്ങളുടെ നോട്ടിഫിക്കേഷൻ ലിസ്റ്റ് എണ്ണത്തിൽ ഒരു പരിധി നടപ്പാക്കും. ലിസ്റ്റിൽ നിന്ന് ട്രാൻസാക്ഷൻ ആക്ടിവിറ്റിയെപ്പറ്റി അറിയിപ്പ് നൽകേണ്ടതില്ലാത്ത അധിക എണ്ണം ദയവായി നീക്കം ചെയ്യുക.",
          "mr": "प्रिय व्यापारी, तुमच्या नोटिफिकेशन यादी सदस्यांच्या संख्येवर मर्यादा घालण्याची अंमलबजावणी लवकरच केली जाईल. यादीतील ज्या क्रमांकांना व्यवहारांचे नोटिफिकेशन पाठवण्याची गरज नाही, असे अतिरिक्त क्रमांक कृपया यादीतून काढून टाका.",
          "or": "ପ୍ରିୟ ବ୍ୟବସାୟୀ, ଆପଣଙ୍କର ବିଜ୍ଞପ୍ତି ତାଲିକା ନମ୍ବର ଉପରେ ଏକ ଲିମିଟ୍ ଖୁବ୍ ଶୀଘ୍ର କାର୍ଯ୍ୟକାରୀ ହେବ । ଦୟାକରି ତାଲିକାରୁ ଅତିରିକ୍ତ ନମ୍ବରଗୁଡ଼ିକ ଅପସାରଣ କରନ୍ତୁ ଯେଉଁଗୁଡ଼ିକ କାରବାର କାର୍ଯ୍ୟକଳାପ ବିଷୟରେ ସୂଚିତ ହେବା ଆବଶ୍ୟକ ନୁହେଁ।",
          "pa": "ਪਿਆਰੇ ਵਪਾਰੀ, ਤੁਹਾਡੇ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸੂਚੀ ਨੰਬਰਾਂ ਦੀ ਇੱਕ ਸੀਮਾ ਨੂੰ ਜਲਦੀ ਹੀ ਲਾਗੂ ਕੀਤਾ ਜਾਵੇਗਾ। ਕਿਰਪਾ ਕਰਕੇ ਸੂਚੀ ਵਿੱਚੋਂ ਵਾਧੂ ਨੰਬਰਾਂ ਨੂੰ ਹਟਾ ਦਿਓ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਲੈਣ-ਦੇਣ ਦੀ ਗਤੀਵਿਧੀ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤੇ ਜਾਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।",
          "ta": "அன்புள்ள வணிகரே, உங்களின் அறிவிப்புப் பட்டியல் எண்களுக்கான வரம்பு விரைவில் செயல்படுத்தப்படும். பட்டியலிலிருந்து பரிவர்த்தனை செயல்பாடு குறித்து அறிவிக்கத் தேவையில்லாத அதிகப்படியான எண்களை அகற்றவும்.",
          "te": "ప్రియమైన వ్యాపారికి, మీ నోటిఫికేషన్ జాబితా సంఖ్యలు పై పరిమితి త్వరలోనే అమలుచేయబడుతుంది. జాబితా నుండి లావాదేవీ కార్యకలాపం గురించి ప్రకటించవలసిన అవసరం లేని అధిక సంఖ్యలను దయచేసి తొలగించండి."
        },
        "buttonText": {
          "en": "Go to Notification List",
          "hi": "अधिसूचना सूची पर जाएंं",
          "as": "জাননী তালিকালৈ যাওক",
          "bn": "বিজ্ঞপ্তির সূচনা পাঠাবার তালিকাতে যান",
          "kn": "ಅಧಿಸೂಚನೆ  ಪಟ್ಟಿಗೆ ಹೋಗಿರಿ",
          "ml": "നോട്ടിഫിക്കേഷൻ ലിസ്റ്റിലേക്കു പോവുക",
          "mr": "नोटिफिकेशन यादीकडे जा",
          "or": "ବିଜ୍ଞପ୍ତି ତାଲିକାକୁ ଯାଆନ୍ତୁ",
          "pa": "ਨੋਟੀਫਿਕੇਸ਼ਨ ਸੂਚੀ 'ਤੇ ਜਾਓ",
          "ta": "அறிவிப்புப் பட்டியலுக்குச் செல்லவும்",
          "te": "నోటిఫికేషన్ జాబితాకు వెళ్లండి"
        },
        "priority": 2,
        "id": 5
      }
    ]
  }
}
